Repository: lantsev1981/Agot2Client
Catalog: Agot2Client/Properties/Resources.*.resx
Languages: bg, de, fr, hu, it, pl, pt, ru

# awardsType_SerLoras
source: Anti-award "Mark of Ser Loras". Awarded for escaping from the game party.
hu: "Ser Loras Futó lábai" citromdíj. A játékból kilépő kapja.
ru: Антинаграда "Знак внимания Сера Лораса". Выдаётся за побег из партии.

# awardsType_SerLorasMax
source: Anti-award "Close friend of Ser Loras". Awarded for the highest number escaping from the game party .
hu: "Ser Loras Leggyorsabb cipője" citromdíj. A játékból legtöbbször kilépő kapja.
ru: Антинаграда "Близкий друг Сера Лораса". Выдаётся за наибольшее количество побегов из партии.

# text_returnToGame
source: Return to the game
hu: Visszatérés a játékba…
ru: Вернуться в игру

# text_NoTimer
source: Long game. Available only for password-protected game. Leave from the game 2 days after the last entry into game. The closure of the game with no players in the remaining houses. Time spent in the game in the rating is not taken into account.
hu: Hosszú játék, csak jelszóval levédett játéknál. Hozzáférés megszűnik a csatlkozástól számított 2 nap elteltével passzivitás esetén. A játék törlésre kerül és nem számít bele a besorolásodba, ha nincsenek meg a szükséges Házak játékosai.
ru: Долгая игра. Доступна только для закрытых паролем партий. Изгнание из партии через 2 дня с момента последнего входа в партию. Закрытие партии при отсутствии игроков у оставшихся домов. Время проведённое в партии в рейтинге не учитывается.

# text_RequestSupport
source: Request support?
hu: Kérjünk támogatást?
ru: Запросить поддержку?

# dynamic_RequestSupport2
source: Request for support...
ru: Запрашивает поддержку...

# dynamic_RequestSupport3
source: Refuses to support!
ru: Отказывается от поддержки!

# dynamic_RequestSupport4
source: Request for support!
ru: Запрашивает поддержку!

# stepType_RequestSupport
source: Support request
ru: Запрос поддержки
