Repository: lantsev1981/Agot2Client
Catalog: Agot2Client/Properties/Resources.*.resx
Languages: bg, de, fr, hu, it, pl, pt, ru

# hint_newGame
source: Settings for new game. Choose an interesting game title, so that it is easier to find it in the game list. Set a minimum rating for players if you wish to create a harder and more interesting game.
bg: Настройки за нова игра. По-лесно е да се намери играта. Ако искате да създадете по-трудна и по-интересна игра.
de: Einstellungen für neues Spiel. Denken Sie sich einen interessanten Spielnamen aus, um ihn in der Liste besser auffindbar zu machen. Um das Spiel schwerer und interessanter zu gestalten, legen Sie eine Mindestwertung für Spieler fest.
fr: Établissez les réglages du nouveau jeu. Inventez des noms intéressants, on peut plus vite trouver ainsi votre jeu de la liste! Établissez les ratings de passage au jeu si voulez faire le jeu plus complexe et intéressant
hu: Új játék beállításai. Egyedi név alapján könnyebben megkereshető, Besorolás szűrésével változatossá tehető..
it: Opzioni per una nuova partita. Scegli un titolo interessante per la partita, così da renderla più facile da trovare nella lista delle partite. Imposta gli indici minimi per i giocatori se desideri creare una partita più difficile e più interessante.
pl: Ustawienia nowej gry. Wybierz interesujący Cię tytuł, tak aby użytkownicy mogli łatwo znaleźć go na liście gier. Ustaw minimalne statystyki graczy jeśli chcesz stworzyć trudniejszą i bardziej interesującą grę.
pt: Configurações para novo jogo. Escolha um título de jogo interessante, para que seja mais fácil achar na lista de jogos. Coloque as classificações mínimas para os jogadores se desejar, para cirar um jogo mais difícil e interessante.
ru: Установите настройки новой игры. Придумывайте интересные названия, так можно быстрее найти вашу игру в списке! Установите проходные рейтинги в игру если хотите сделать игру более сложной и интересной

# hint_onlineUsers
source: Show players online. Function is available for players with "Farmer" title or higher.
bg: Показване на играчи онлайн. Функцията е достъпна за играчи със заглавие "Фермер" или по-висока.
de: Zeige Spieler, die online sind. Funktion verfügbar für Benutzer mit Rang "Bauer" oder höher.
fr: Montrer en ligne les joueurs. Disponible aux joueurs par le titre "le Paysan" et est plus haut!
hu: Online játékosok. Elérhető "Farmer" besorolástól.
it: Mostra i giocatori online. Questa funzione è disponibile solo per i giocatori col titolo "Contadino" o superiore.
pl: Pokazuje graczy online. Funkcja dostępna dla graczy z tytułem "Farmera" lub wyższym
pt: Mostre jogadores online. Função disponível para jogadores com título "Fazendeiro" ou maior.
ru: Показать онлайн игроков. Доступно игрокам титулом "Крестьянин" и выше!

# hint_passRate
source: Click to add result to "Mind" rating (cannot be undone).
bg: Кликнете, за да добавите резултат към рейтинг "Mind" (не може да бъде отменен).
de: Ergebnis zur "Geist"-Wertung hinzufügen (kann nicht rückgängig gemacht werden).
fr: Appelez pour prendre en considération le rating ' la Raison ' (au retour n'est pas passible).
hu: Klikkelj a "Csata" besorolás felülírásához (nem visszavonható!).
it: Clicca per aggiungere il risultato all'indice "Acume" (non può essere poi disabilitato).
pl: Kliknij aby dodać wynik do statystyk "rozumu" (niemożna cofnąć)
pt: Clica para adicionar resultado para a classificação de "Mente" (não pode ser desfeito).
ru: Кликните чтобы учесть рейтинг 'Разум' (возврату не подлежит).

# hint_password
source: Enter password before joining or creating private game
bg: Въведете парола преди да се присъедините или създадете лична игра
de: Passwort eingeben, um einem privaten Spiel beizutreten oder eines zu erstellen
fr: Entrez le mot de passe avant de pouvoir se connecter ou créer le jeu fermé
hu: Add meg a jelszót a zárt játékhoz
it: Inserisci password prima di unirti o creare una partita privata
pl: Wpisz hasło, zanim dołączysz lub stworzysz prywatną grę
pt: Digite a senha antes de entrar ou criar um jogo privado
ru: Введите пароль перед тем как войти или создать закрытую игру

# hint_privateGame
source: Private game
bg: Частна игра
de: Privates Spiel
fr: La patrie privée
hu: Zárt játék
it: Partita privata
pl: Gra prywatna
pt: Jogo privado
ru: Приватная партия

# hint_randomCard
source: Tide of battle
bg: Прилив на битка
de: Schlachtenglück
fr: Courant de bataille
hu: Csatamező
pl: Karty Losów Bitwy
pt: Progresso de Batalha
ru: Карта перевеса

# hint_reconectGame
source: Restart the game. This function is not needed under normal conditions. Use in extreme case only, e.g. if you are sure that it's your turn but the button "Complete step" is not visible.
bg: Рестартирайте играта. Тази функция не е необходима при нормални условия. Използвайте само в екстремни случаи, напр. Но бутонът “Complete step” не се вижда.
de: Neustart des Spiels. Diese Funktion ist normalerweise nicht erforderlich. Nur in Ausnahmefällen einsetzen, z.B. wenn Sie sicher sind, dass Sie am Zug sin, aber die Schaltfläche "Schritt durchführen" nicht verfügbar ist.
fr: Rechargez la partie. Dans des circonstances normales, cette fonctionnalité n'est pas nécessaire. Utilisez cette fonction uniquement dans des cas extrêmes. Par exemple, si vous êtes sûr que c'est votre tour de jouer, mais le bouton de "faire la course" ne s'affiche pas.
hu: Frissítés. Normál esetben szükségtelen, lefagyás gyanúja esetén használatos.
it: Riavvia il gioco. Questa funzione non è necessaria in normali condizioni. Usala solo in casi estremi, e.g. se sei sicuro che sia il tuto turno ma il tasto "Completa passaggio" non è visibile.
pl: Zrestartuj grę. Ta funkcja nie jest potrzebna w normalnych warunkach. Użyj jej w ekstremalnych przypadkach tylko jeśli np. jesteś pewien, że jest teraz Twoja tura, ale guzik "wykonaj krok" jest niewidoczny
pt: Reiniciar o jogo. Essa função não necessária sob condições normais. Use apenas em casos extremos, por exemplo, se você tem certeza que é seu turno mas o botão "Completar passo" não está visível.
ru: Перезагрузить партию. В нормальных условиях данный функционал не нужен. Пользуйтесь этой функцией только в крайнем случае. Например если вы уверены что наступил ваш ход, но кнопка "Исполнить ход" не отображается.

# hint_screenShot
source: Make a screenshot of the game board and save in "..\Screenshot" folder.
bg: Направете снимка на дъската и запишете в папката ".. Screenshot".
de: Macht einen Screenshot vom Spielplan undspeichert ihn im Ordner "..\Screenshot"
fr: Crée une capture d'écran du terrain de jeu, et le place dans le dossier ..\Screenshot. Lors de la victoire de la capture d'écran est générée automatiquement
hu: Monitorkép mentése a "..\Screenshot" mappába. A játék végeztével ez automatikusan megtörténik.
it: Fai uno screenshot della plancia di gioco e salvala nella cartella "..\Screenshot".
pl: Zrób zrzut ekranu planszy i zapisz w folderze "..\Screenshot"
pt: Tirar uma screenshot do tabuleiro e salvar na pasta "...\Screenshot".
ru: Создаёт скриншот игрового поля, и помещает его в папку ..\Screenshot. При победе скриншот создаётся автоматически

# hint_sendInvite
source: Send an invitation (notification). Function is available for players with "Merchant" title or higher.
bg: Изпратете покана (известие). Функцията е достъпна за играчи със заглавие "Търговец" или по-висока.
de: Einladung (Benachrichtigung) senden. Funktion verfügbar für Benutzer mit Rang "Kaufmann" oder höher.
fr: Envoyer une invitation (notification). Disponible aux joueurs avecle titre de "Marchand" et au-dessus.
hu: Meghívó (hirdetmény) elküldése. Elérhető "Kereskedő" besorolástól.
it: Manda un invito (notifica). Questa funzione è disponibile solo per i giocatori col titolo "Mercante" o superiore.
pl: Wyślij zaproszenie (notyfikację). Funkcja dostępna dla graczy z tytułem "Kupca" lub wyższym
pt: Enviar um convite (notificação). Função disponível para jogadores com título "Mercador" ou maior.
ru: Отправить приглашение (уведомление). Доступно игрокам титулом "Купец" и выше.

# hint_settings
source: Settings. Include adjust the level of sounds, language choice, merging accounts, reset statistics. Available players with the title of "Farmer" and above!
bg: Настройки. Включи настройки на силата на звука, избор на език, сливане на акаунти, рестартиране на статистиката. Достъпно за играчи с титлата "Фермер" и нагоре!
de: Die Einstellungen. Gehören die Einstellung des sounds, die Wahl der Sprache, Konten Zusammenführen, Statistiken zurücksetzen. Steht den Spielern mit dem Titel "der Bauer" und höher!
fr: Paramètres. Ils incluent: niveau du son, choix de la langue, fusion de comptes, réinitialisation des statistiques. Accessible aux joueurs portant le titre "Paysan" et supérieur.
hu: Beállítások. (Hang, nyelv, profil, statisztika.) Hozzáférés "Farmer" rangtól.
it: Impostazioni: Include: regola volume, scelta della lingua, fondi account, azzera statistiche. Disponibile solo ai giocatori col titolo "Contadino" o superiore!
pl: Ustawienia. Obejmują dostosowanie poziomu głośności, wybór języka, łączenie kont, zresetowanei statystyk. Dostępne dla graczy z tytułem "Farmer" i wyższych
pt: Configurações: Inclui ajuste do áudio, escolha do idioma, mescla da conta, reiniciar estatísticas. Disponível para jogadores com o título de "Camponês" e acima!
ru: Настройки. Включают настройки уровня звуков, выбор языка, слияние аккаунтов, сброс статистики. Доступно игрокам с титулом "Крестьянин" и выше!

# hint_skullGame
source: Game with "skulls" on the Tide of Battle cards.
bg: Игра с "черепи" на картите Tide of Battle.
de: Spiel mit Totenschädeln auf den Schlachtenglückkarten
fr: Jeu avec des "crânes" sur de cartes Courant de Bataille.
hu: Játékban a "Csata hullámzása" kártyák is használatban vannak.
it: Partita con "teschi" sulle carte Tide of Battle.
pl: Gra z "czaszkami" na Kartach Losów Bitwy.
pt: Jogo com "caveiras" nas cartas do Progresso de Batalha.
ru: Игра с "черепами" на картах перевеса

# hint_sms
source: Send a message
bg: Изпращане на съобщение
de: Nachricht senden
fr: Envoyer un message
hu: Üzenet elküldése
it: Manda un messaggio
pl: Wyślij wiadomość
pt: Enviar uma mensagem.
ru: Отправить сообщение

# hint_smsCreator
source: Send a message to "Creator" on VKontakte.
bg: Изпрати съобщение до "Създател" на ВКонтакте.
de: VKontakte-Nachricht an "Creator" senden.
fr: Envoyer un message a "Créateur" sur VKontakte
hu: Üzenet a fejlesztőknek a Vkontakte közösségi hálón.
it: Manda un messaggio al "Creatore" su VKontakte.
pl: Wyślij wiadomość do "Twórcy" przez VKontakte
pt: Envie uma mensagem para o "Criador" no VKontakte.
ru: Отправить ВК сообщение "Создателю".

# hint_smsVK
source: Send a massage to user on VKontakte.
bg: Изпрати масаж на потребителя на VKontakte.
de: VKontakte-Nachricht an Benutzer senden.
fr: Envoyer un message sur VKontakte
hu: Üzenet a felhasználónak a Vkontakte közösségi hálón.
it: Manda un messaggio all'utente su VKontakte.
pl: Wyślij wiadomość do użytkownika na VKontakte.
pt: Envie uma mensagem ao usuário no VKontakte.
ru: Отправить ВК сообщение.

# hint_status
source: Profile status (online/offline). Function is available for players with "Farmer" title or higher!
bg: Състояние на потребителския профил (онлайн / офлайн). Функцията е достъпна за играчи със заглавие "Фермер" или по-висока!
de: Profilstatus (online/offline). Funktion verfügbar für Benutzer mit Rang "Bauer" oder höher.
fr: Le statut de votre profil (online|offline). Disponible aux joueurs pour le titre de "Paysan" et au-dessus!
hu: Profil státusza (on/off line). Elérhető "Farmer" besorolástól.
it: Status del profilo (online/offline). Questa funzione è disponibile solo per i giocatori col titolo "Contadino" o superiore!
pl: Status (online/offline). Funkcja dostępna dla graczy z tytułem "Farmera" lub wyższym
pt: Status do Perfil (online/offline). Função disponível para jogadores com título "Fazendeiro" ou maior.
ru: Статус профиля (онлайн|оффлайн). Доступно игрокам титулом "Крестьянин" и выше!

# hint_stopGame
source: Leave the game. ATTENTION! Leaving a started and unfinished game will influence your "Honor" rating. If you want to watch another game, start another client.
bg: Напусни играта. ВНИМАНИЕ! Оставете рейтинг "Чест". Ако искате да стартирате друг клиент.
de: Spiel verlassen. ACHTUNG: Das Verlassen eines laufenden Spiels wirkt sich negativ auf Ihre "Ehre"-Wertung aus. Wenn Sie nur ein anderes Spiel anschauen wollen, starten Sie ein neues Client-Fenster.
fr: Quitter le parti. L'ATTENTION! La sortie du parti commencé et ne pas encore terminé se fera sentir votre "Honneur". Si vous voulez regarder un autre parti ou jouer à 2 parallèlement, lancez le deuxième client.
hu: A játék elhagyása. FIGYELEM! Ez kihat a "Megbízhatóság" besorolásodra. Amennyiben parallel másik játokban is részt akarsz venni, vagy belenézni, futtass egy második klienst.
it: Abbandona partita. ATTENZIONE! Abbandonare una partita iniziata e non terminata influenzerà il tuo indice di "Onore". Se vuoi guardare un'altra partita lancia un altro client.
pl: Opuść grę. UWAGA! Opuszczenie zaczętej, a nieskończonej gry wpłynie na wskaźnik Twojego "Honoru". Jeśli chcesz obejrzeć inną grę, uruchom aplikację w innym oknie.
pt: Sair do jogo. ATENÇÃO! Sair de um jogo que começou e não terminou irá influencia sua classificação de "Honra". Se você quer assistir a outro jogo, abra outro client.
ru: Покинуть партию. ВНИМАНИЕ! Выход из начатой и ещё не завершённой партии скажется на вашей "Чести". Если вы хотите посмотреть другую партию или играть в 2 паралельно, то запустите второй клиент.

# hint_supportAttak
source: Houses supporting the attacker
bg: Къщи, поддържащи нападателя
de: Häuser, die den Angreifer unterstützen
fr: Ces maisons seront soutenir l'attaque
hu: Ezek a házak támogatják a támadót.
it: La Casata supporta l'attaccante
pl: Rody wspierające atakującego
pt: Casas apoiando o atacante
ru: Эти дома окажут поддержку атакующему

# hint_supportCancel
source: Refuse to support somebody
bg: Откажете да подкрепяте някого
de: Unterstützung verweigern
fr: Refuser le soutien a tout
hu: Senkit nem támogat
it: Rifiuta di supportare qualcuno
pl: Odmów wsparcia kogoś.
pt: Recuse o suporte de alguém
ru: Отказать в поддержке всем

# hint_supportDefence
source: Houses supporting the defender
bg: Къщи, подкрепящи защитника
de: Häuser, die den Verteidiger unterstützen
fr: Ces maisons soutiendront le défendant
hu: Ezek a házak támogatják a védekezőt.
it: La Casata supporta il difensore
pl: Rody wspierające broniącego się
pt: Casas apoiando o defensor
ru: Эти дома окажут поддержку обороняющемуся

# hint_supportUnknow
source: Houses without decision on support
bg: Къщи без решение за подкрепа
de: Häuser ohne Entscheidung bzgl. Unterstützung
fr: Ces maisons sont encore indécis avec renforts
hu: Ezek a házak semlegesek.
it: Casate senza decisione di supporto
pl: Rody bez decyzji o wsparciu
pt: Casas neutras sobre o suporte
ru: Эти дома ещё не определились с подмогой

# hint_timerTab
source: Upon completion of the timer you will be excluded from the game party!
bg: При завършване на таймера ще бъдете изключен от партито!
de: Nach Ablauf des Timers werden Sie von der Spielparty ausgeschlossen!
fr: À la fin du chronomètre, vous serez exclu de la fête!
hu: Az idő letelte után ki leszel dobva a játékból.
it: Al termine del timer sarai escluso dalla festa del gioco!
pl: Po zakończeniu timera zostaniesz wykluczony z gry!
pt: Após a conclusão do temporizador, você será excluído da festa do jogo!
ru: По завершению таймера вы будете исключены из партии!

# hint_translate
source: Translate to your local language
bg: Преведи на своя местен език
de: Übersetzen
fr: Traduire dans votre langue locale
hu: Lefordítsuk a használt nyelvre?
it: Traduci nella tua lingua locale
pl: Tłumacz na twój język
pt: Traduzir para seu idioma local
ru: Перевести на Ваш локальный язык

# hint_unLike
source: Dislike user
bg: Не харесва потребителя
de: Benutzer gefällt mir nicht (Dislike)
fr: J n'aime pas' a joueur
hu: A játékos dislike-olása
it: Dai un "non mi piace"
pl: Daj użytkownikowi "minusa"
pt: Dê um dislike no usuário
ru: Поругать игрока

# hint_updateUsers
source: Refresh profile list. Only players with more than 48 hours experience and 10 finished games are in list. Players not participating in a game for a week are ignored! Use "Player search (filter)" to search for other players. List limited to 100 entries.
bg: Обнови списъка с профили. Само игри с повече от 48 часа опит и 10 завършени игри са в списъка. Играчите се игнорират! Използвайте „Търсене на играч (филтър)“, за да търсите други играчи. Списъкът е ограничен до 100 записа.
de: Liste aktualisieren. Nur Spieler mit mehr als 48 Stunden Erfahrung und mehr als 10 beendeten Spielen sind in der Liste aufgeführt. Spieler, die eine Woche lang an keinem Spiel teilgenommen haben werden nicht berücksichtigt! Verwenden Sie "Spielersuche (Filter)", um einen anderen Spieler suchen. Liste ist auf 100 Einträge beschränkt.
fr: Renouveler les profils. Par défaut dans la liste se trouvent les joueurs ayant l'expérience de 48 heures et 10 jeux terminés. Si le joueur ne manifestait pas l'activité plus de 7 jours, il est ignoré! Pour la recherche des autres joueurs se servez du champ ' la Recherche le joueur (filtre) '. La liste a la restriction à 100 inscriptions.
hu: Profil lista frissítése. Alap esetben legalább 48 óra játék és 10 befejezett játék után kerül fel a játékos a listára. 7 és több passzív nap elteltével a játékos lekerül a listáról. A lista hossza max. 100 játékos.
it: Ricarica la lista dei profili. Solo i giocatori con più di 48 ore di esperienza e 10 partite terminate sono nella lista. I giocatori che non partecipano ad una partita per una settimana sono ignorati! Usa "Cerca giocatore (filtro)" per cercare altri giocatori. Lista limitata a 100 voci.
pl: Odśwież listę profili. Na liście są tylko gracze z minimum 48 godzin doświadczenia i 10 zakończonymi grami. Graczy, którzy nie brali udziału w grze od tygodnia, są ignorowani! Użyj "Znajdź użytkownika (filtr)" aby znaleźć innych graczy. Lista jest ograniczona do 100 wejść.
pt: Atulizar a lista de perfis. Apenas jogadores com mais de 48 horas de experiência e 10 jogos terminados estão na lista. Jogadores que não participaram de um jogo por uma semana são ignorados! Use "Procura de jogador (filtro)" para procurar outros jogadores. List limitada à 100 entradas.
ru: Обновить профили. По умолчанию в список попадают игроки имеющие опыт от 48 часов и 10 завершённых игр. Если игрок не проявлял активности более 7 суток, то он игнорируется! Для поиска других игроков воспользуйтесь полем 'Поиск игрока (фильтр)'. Список имеет ограничение в 100 записей.

# hint_userGames
source: Show a list of your games. Click on a game to rate users you have played with.
bg: Показване на списък с игрите. Кликнете върху игра, за да оцените потребителите, с които сте играли.
de: Liste Ihrer Spiele. Klicken Sie auf ein Spiel, um Mitspieler zu bewerten.
fr: Affiche la liste de vos jeux. Cliquez sur le jeu pour voir et d'évaluer les joueurs avec lesquels vous avez rencontré
hu: A játékaid listája. Klikkelj a részletekért a játékra.
it: Mostra una lista delle tue partite. Clicca su una partita per valutare i giocatori con cui hai giocato.
pl: Pokaż listę Twoich gier. Kliknij na grę aby zobaczyć statystyki graczy, z którymi grałeś.
pt: Mostra uma lista de seus jogos. Clique em um jogo para classificar usuários com quem você jogou.
ru: Отображает список ваших игр. Кликните по игре что бы посмотреть и оценить игроков с которыми вы встречались

# hint_userProfileTab
source: Your profile
bg: Вашият профил
de: Eigenes Profil
fr: Votre profil
hu: A profilod
it: Il tuo profilo
pl: Twój profil
pt: Seu perfil
ru: Ваш профиль

# hint_usersTab
source: Achievements
bg: Постижения
de: Erfolge
fr: Les accomplissements
hu: Pontok
it: Imprese
pl: Osiągnięcia
pt: Conquistas
ru: Достижения

# hint_userUpdate
source: Renew your profile manually
bg: Подновете профила си ръчно
de: Profil aktualisieren
fr: Il renouvelle à la main votre profil
hu: Profilod manuális frissítése
it: Rinnova il tuo profilo manualmente
pl: Odnów swój profil ręcznie
pt: Renove seu perfil manualmente
ru: Вручную обновляет ваш профиль

# hint_verticalMap
source: Centers the map and locates it vertically
bg: Центрира картата и я поставя вертикално
de: Karte zentrieren und vertikal ausrichten
fr: Utilisez cette option pour centrer la carte et dispose verticalement
hu: Térkép függőlegesen középre
it: Centra la mappa e orientala verticalmente
pl: Centruje mapę i ustawia ją pionowo
pt: Centraliza o mapa e o posiciona verticalmente
ru: Центрирует карту и распологает её вертикально

# hint_vesteros
source: Shows average (total) rating and position in rankings for all players. The "Houses" tab shows winning statistics for each house.
bg: Показва среден (общ) рейтинг и позиция в класацията за всички играчи. В раздела "Къщи" е показана статистиката за печелившите за всяка къща.
de: Zeigt mittlere (Gesamt-) Wertung und Positionen in der Rangliste aller Spieler. Der Reiter "Häuser" zeigt die Gewinnstatistiken für die einzelnen Häuser.
fr: Reflète la moyenne (général) indicateurs de rating et de statistiques de tous les joueurs. La section "à la maison" reflète les statistiques de victoires d'une des maisons de Vesteros
hu: Átlagos (total) besorolások. A Házak opciónál egy adott Ház győzelmi statisztikái.
it: Mostra la media (totale) degli indici e delle posizioni negli indici per tutti i giocatori. La tabella delle "Casate" mostra le statistiche di vittoria per ogni Casata.
pl: Pokazuje średni (całościowy) ranking i pozycje w rankingu wszystkich graczy. Zakładka "Rody" pokazuje statystyki wygranych dla każdego Rodu.
pt: Mostra média (total) de classificação e posição no ranking de todos os jogadores. A guia "Casas" mostra estatísticas de vitória para cada casa.
ru: Отражает средние (общие) показатели рейтингов и статистики по всем игрокам. Раздел "По домам" отражает статистику побед за один из домов Вестероса.

# hint_vesterosCardTab
source: Westeros cards
bg: Westeros карти
de: Westeroskarten
fr: Les Événements De Vesteros
hu: Westeros kártyák
it: Carte Westeros
pl: Karty Westeros
pt: Cartas de Westeros
ru: События Вестероса

# hint_viewGame
source: Watch the game
bg: Гледайте играта
de: Spiel beobachten
fr: Regarder la partie
hu: Játék megtekintése
it: Osserva la partita
pl: Obserwuj grę
pt: Assista o jogo
ru: Посмотреть партию

# homeType_Баратеон
source: Baratheon
ru: Баратеон

# homeType_Грейджой
source: Greyjoy
ru: Грейджой

# homeType_Ланнистер
source: Lannister
ru: Ланнистер

# homeType_Мартелл
source: Martell
ru: Мартелл

# homeType_Старк
source: Stark
ru: Старк

# homeType_Тирелл
source: Tyrell
ru: Тирелл

# image_a_king_beyond_the_wall
source: /Image/VesterosCard/en/1F67FC24-0F8B-40DA-95F2-904F5A783245.png
hu: /Image/VesterosCard/hu/1F67FC24-0F8B-40DA-95F2-904F5A783245.png
ru: /Image/VesterosCard/1F67FC24-0F8B-40DA-95F2-904F5A783245.png

# image_a_throne_of_blades
source: /Image/VesterosCard/en/244AF531-89B8-4550-A288-F5E9476AF58C.png
hu: /Image/VesterosCard/hu/244AF531-89B8-4550-A288-F5E9476AF58C.png
ru: /Image/VesterosCard/244AF531-89B8-4550-A288-F5E9476AF58C.png

# image_clash_of_kings
source: /Image/VesterosCard/en/1C76A8E3-887C-4221-B6AF-DB04C700BFE8.png
hu: /Image/VesterosCard/hu/1C76A8E3-887C-4221-B6AF-DB04C700BFE8.png
ru: /Image/VesterosCard/1C76A8E3-887C-4221-B6AF-DB04C700BFE8.png

# image_crow_killers
source: /Image/VesterosCard/en/68B86F0D-736A-48C7-9039-A427F616D773.png
hu: /Image/VesterosCard/hu/68B86F0D-736A-48C7-9039-A427F616D773.png
ru: /Image/VesterosCard/68B86F0D-736A-48C7-9039-A427F616D773.png

# image_dark_wings_dark_words
source: /Image/VesterosCard/en/6F13EA17-5D65-4A8E-BBBD-C05105C1FAC8.png
hu: /Image/VesterosCard/hu/6F13EA17-5D65-4A8E-BBBD-C05105C1FAC8.png
ru: /Image/VesterosCard/6F13EA17-5D65-4A8E-BBBD-C05105C1FAC8.png
