Repository: lantsev1981/Agot2Client
Catalog: Agot2Client/Properties/Resources.*.resx
Languages: bg, de, fr, hu, it, pl, pt, ru

# error_getLangs
source: Failed to get the list of languages supported by the auto-translation system. Translation language set to default (en).
bg: Неуспешен опит да се извлече списъка с езици поддържани от системата за автоматичен превод. Стандартният език за превод е настроен (en).
de: Liste der unterstützten Sprachen für Autoübersetzung konnte nicht geladen werden. Sprache wurde auf den Standardwert gesetzt (en).
fr: Impossible d'obtenir la liste des langues prises en charge par le système de traduction automatique. Langue de la traduction par défaut (en).
hu: Nem sikerült megállapítani a rendszer nyelvét. Szabvány nyelv az angol (en).
it: Tentattivo di ottenere la lista delle lingue supportate dal sistema di auto-traduzione fallito. Lingua predefinita impostata (English).
pl: Pobranie języków wspierancych przez automatyczny translator nie powiodło się. Język tłumaczenia został ustawiony jako domyślny (angielski)
pt: Falha ao conseguir a lista de idiomas suportados pelo sistema de auto-tradução. Idioma de tradução colocado no padrão (en)
ru: Не удалось получить список языков, поддерживаемых системой автоматичесуого перевода. Установлен язык перевод поумолчанию (en).

# error_getLinkAccount
source: Failed to get the list of your accounts.
bg: Неуспешен опит да се извлече списъка на вашите акаунти.
de: Fehler beim Abrufen der Liste Ihrer Konten.
fr: Impossible d'obtenir une liste de vos comptes.
hu: Nem tölthetők be a profiljaid
it: Tentativo di ottenere la lista dei tuoi account fallita.
pl: Pobranie listy Twoich kont nie powiodło się
pt: Falha ao conseguir a lista de suas contas.
ru: Не удалось получить список ваших аккаунтов.

# error_inviteUser
source: Failed to send the invitation:
bg: Изпращането на поканата не бе успешно:
de: Fehler beim Senden der Einladung:
fr: Impossible d'envoyer une invitation:
hu: Nem sikerült a meghívót elküldeni:
it: Tentativo di invio invito fallito:
pl: Wysłanie zaproszenia nie powiodło się
pt: Falha ao enviar o convite:
ru: Не удалось отправить приглашение:

# error_linkAccount
source: The server denied the merging of accounts! Maybe you misspelled the password or the additional accountis used at the moment (account may not be used within the last 2 days).
bg: Сървърът не успя да слее акаунтите! Може би сте въвели грешна парола или другият акаунт се използва в момента(акаунтът няма да може да се ползва в следващите два дни).
de: Der Server verweigert die Zusammenführung der Konten! Vielleicht haben Sie das Passwort falsch eingegeben oder das andere Konto wird im Moment verwendet (darf während der letzten 2 Tage nicht verwendet worden sein).
fr: Le serveur a interdit la fusion des comptes! Probablement vous avez mal indiqué un mot de passe supplémentaire ou le compte est utilisé maintenant (n'utilisez pas votre compte pendant 2 jours).
hu: Nem sikerült a profilok egyesítése. (Vagy a jelszó hibás, vagy a profil volt aktív az elmúlt 2 napban.)
it: Il server ha negato la fusione degli account! Forse hai inserito una password errata o l'account aggiuntivo è utilizzato al momento (l'account non deve essere usato negli ultimi due giorni).
pl: Serwer odmówił połączenia kont! Możliwe, błędne hasło lub problem z dodatkowymi kontami, używanymi w tej chwili (konto nie może być używane przez ostatnie 2 dni)
pt: O server negou a junção de contas! Talvez você errou a senha ou as contas adicionais usadas no momento (conta pode não ser usada dentro dos 2 últimos dias).
ru: Сервер запретил слияние аккаунтов! Возможно вы неправильно указали дополнительный пароль или аккаунт в данный момент задействован (не используйте аккаунт в течении 2 суток).

# error_logEvent
source: Failed to delete event: indexOf =
bg: Изтриването на събитие не бе успешно: indexOf =
de: Fehler beim Löschen des Ereignisses: indexOf =
fr: Impossible de supprimer l'événement: indexOf =
hu: Nem sikerült az eseményt törölni: indexOf =
it: Tentativo di cancellazione evento fallito: indexOf =
pl: Nie powiodło się usunięcie wydarzenia: indexOf =
pt: Falha ao deletar evento: indexOf =
ru: Не удалось удалить события: indexOf =

# error_notifyLoad
source: Failed to link or run notification system:
bg: Неуспешно свързване или стартиране на системата за известия:
de: Fehler bei der Verbindung oder dem Ausführen des Benachrichtigungssystems:
fr: Impossible de mettre un lien ou de démarrer un système de notification
hu: A link nem nyitható meg, vagy nem futtatható:
it: Tentativo di collegamento o di far funzionare il sistema di notifiche fallito:
pl: Nie powiodło się wyświetlenie notyfikacji systemowej
pt: Falha ao conectar or executar sistema de notificação
ru: Не удалось перейти по ссылке или запустить систему уведомлений:

# error_password
source: Incorrect login or password!
bg: Неправилна парола!
de: Falscher Passwort!
fr: Mot de passe incorrect!
hu: Téves jelszó!
it: Password errata!
pl: Niepoprawne hasło!
pt: Senha incorretos!
ru: Неверный логин или пароль!

# error_profileLoad
source: Failed to update the profile:
bg: Профилът не бе актуализиран неуспешно:
de: Fehler beim Aktualisieren des Profils:
fr: Impossible de mettre à jour le profil:
hu: A profil nem frissült
it: Tentativo di aggiornamento del profilo fallito:
pl: Nie powiodło się zaktualizowanie profilu
pt: Falha ao atualizar o perfil:
ru: Не удалось обновить профиль:

# error_profileSave
source: Failed to save your profile:
bg: Профилът ви не бе запазен неуспешно:
de: Fehler beim Speichern Ihres Profils:
fr: Impossible d'enregistrer votre profil:
hu: A profil nem menthető
it: Tentativo di salvataggio del tuo profilo fallito:
pl: Nie powiodło się zapisanie profilu
pt: Falha ao salvar seu perfil:
ru: Не удалось сохранить Ваш профиль:

# error_profilesLoad
source: Failed to load or update all profiles:
bg: Неуспешно изтегляне или актуализиране на всички профили:
de: Fehler beim Laden oder Aktualisieren aller Profile:
fr: Impossible de télécharger ou de mettre à jour tous les profils
hu: A profilok nem töltődtek be, vagy nem frissültek:
it: Tentativo di caricamento o aggiornamento di tutti i profili fallito:
pl: Nie powiodło się załadowanie lub zaktualizowanie wszystkich profili
pt: Falha ao carregar ou atualizar todos os perfis:
ru: Не удалось загрузить или обновить все профили:

# error_profileUpdate1
source: Failed to update your profile: Please contact the developer!
bg: Неуспешно обновяване на потребителския ви профил: Моля, свържете се с програмиста!
de: Fehler beim Aktualisieren Ihres Profils: Bitte wenden Sie sich an den Entwickler!
fr: Impossible de télécharger ou de mettre à jour tous les profils: contactez le développeur!
hu: A profilod nem módosítható. Vedd fel a kapcsolatot a programfejlesztővel!
it: Tentativo di aggiornamento del tuo profilo fallito: per favore contatta lo sviluppatore!
pl: Nie powiodło się zaktualizowanie profilu: Prosimy skontaktować się z deweloperem
pt: Falha ao atualizar seu perfil: Por favor contate o desenvolvedor!
ru: Не удалось обновить Ваш профиль: обратитесь к разработчику!

# error_profileUpdate2
source: Failed to update your profile: service is not available, check the permissions of the application to access the internet, or try again later.
bg: Неуспешно обновяване на профила: услугата не е налична, проверете разрешенията на апликацията да се свърше с интернет или опитай отново по-късно.
de: Fehler beim Aktualisieren Ihres Profils: Service nicht verfügbar. Ändern Sie die Internet-Berechtigungen für die Anwendung oder versuchen Sie es später erneut.
fr: Impossible de mettre à jour votre profil: service n'est pas disponible, vérifiez les autorisations de l'application pour accéder à internet, ou essayez encore plus tard.
hu: Profilod frissítése közben hiba lépett fel: a funkció nem elérhető, próbálkozz később.
it: Tentativo di aggoirnare il tuo profilo fallito: il servizio non è disponibile, controlla le autorizzazioni dell'applicazione per l'accesso ad internet, o riprova più tardi.
pl: Zaktualizowanie Twojego profilu nie powiodło się: serwis nie jest dostępny, sprawdź dostęp aplikacji do internetu, lub spróbuj ponownie później
pt: Falha em atualizar seu perfil: o serviço não está disponível, cheque as permissões do aplicativo para acesso à internet, ou tente novamente mais tarde.
ru: Не удалось обновить Ваш профиль: сервис не доступен, проверьте права приложения на доступ к интернету или попробуйте позже.

# error_propertyChanged
source: Unable to display the elements:
bg: Елементите не могат да се покажат:
de: Fehler beim Anzeigen:
fr: Impossible d'afficher les éléments:
hu: A grafikai elemek nem jeleníthetőek meg:
it: Impossibile mostrare gli elementi:
pl: Niemożna wyświetlić elementów
pt: Não é possível mostrar os elementos:
ru: Не удалось отобразить элементы:

# error_rateChange
source: Failed to change the rating:
bg: Промяната на рейтинга не бе успешна:
de: Fehler beim Ändern der Wertung:
fr: Impossible de changer le rating:
hu: A besorolás változása nem történt meg:
it: Tentativo di modifica dell'indice fallito:
pl: Nie powidoła się zmiana wskaźników
pt: Falha ao modificar a classificação:
ru: Не удалось изменить рейтинг:

# error_sendMessage
source: Unable to send message because the owner of the House is unknown.
bg: Не е известно.
de: Nachricht konnte nicht gesendet werden, weil der Besitzer des Hauses unbekannt ist.
fr: Impossible d'envoyer le message car le propriétaire de la "maison" est inconnu.
hu: Üzenet az ismeretlen játékosnak nem küldhető el.
it: Impossibile mandare il messaggio poichè il proprietario della Casata è sconosciuto.
pl: Nieudało się wysłać wiadomości, ponieważ właściciel Rodu jest nieznany
pt: Não é possível enviar mensagem pois o dono da Casa é desconhecido.
ru: Невозможно отправить сообщение так как владелец "дома" неизвестен.

# error_sendStep
source: Failed to complete the step:
bg: Неуспешно завършване на стъпката:
de: Fehler beim Ausführen des Schrittes:
fr: Impossible de terminer la marche:
hu: A lépés nem befejezett:
it: Tentativo di completamento del passaggio successivo fallito:
pl: Wykonanie kroku nie powiodło się
pt: Falha ao completar passo:
ru: Не удалось завершить ход:

# error_specialUsers
source: Failed to change the special list of players:
bg: Промяната в списъка на играчите не бе успешна:
de: Fehler beim Ändern der besonderen Liste der Spieler:
fr: Impossible de modifier une liste de joueurs
hu: A játékosok speciális listája nem frissül:
it: Tentativo di modifica della lista speciale dei giocatori fallito:
pl: Zmiana specjalnej listy graczy nie powiodła się
pt: Falha ao modificar a lista especial de jogadores:
ru: Не удалось изменить специальный список игроков:

# error_syncSteps1
source: Failed to synchronize the steps (link):
bg: Неуспешно синхронизиране на стъпките (връзката):
de: Fehler beim Synchronisieren der Schritte (Link):
fr: Impossible de synchroniser les marches (lien):
hu: A lépés szinkronizálása nem történt meg (link):
it: Tentativo di sincronizzazione dei passaggi successivi fallito (link):
pl: Nie powiodła się synchronizacja kroków (link):
pt: Falha ao sincronizar os passos (link):
ru: Не удалось синхронизировать ходы (связь):

# error_syncSteps2
source: Failed to synchronize the steps (server):
bg: Неуспешно синхронизиране на стъпките (сървър):
de: Fehler beim Synchronisieren der Schritte (Server):
fr: Impossible de synchroniser les marches (server):
hu: A lépés szinkronizálása nem történt meg (szerver):
it: Tentativo di sincronizzazione dei passaggi successivi fallito (server):
pl: Nie powiodła się synchronizacja kroków (serwer):
pt: Falha ao sincronizar os passos (server):
ru: Не удалось синхронизировать ходы (сервер):

# error_syncSteps3
source: Failed to synchronize steps (obsolete):
bg: Неуспешно синхронизиране на стъпки (остарели):
de: Fehler beim Synchronisieren der Schritte (veraltet):
fr: Impossible de synchroniser les marches (Les données ont vieillis) :
hu: A lépés szinkronizálása nem történt meg (elévült adat):
it: Tentativo di sincronizzazione dei passaggi successivi fallito (obsoleto):
pl: Nie powiodła się synchronizacja kroków (nieaktualny):
pt: Falha ao sincronizar passos (obsoleto):
ru: Не удалось синхронизировать ходы (данные устарели):

# error_syncUsers1
source: Failed to synchronize the players (link):
bg: Неуспешно синхронизиране на играчите (връзка):
de: Fehler beim Synchronisieren der Spieler (Link):
fr: Impossible de synchroniser les joueurs (lien):
hu: A játékosok szinkronizálása nem történt meg (link):
it: Tentativo di sincronizzazione dei giocatori fallito (link):
pl: Nie powiodła się synchronizacja graczy (link):
pt: Falha ao sincronizar os jogadores (link):
ru: Не удалось синхронизировать игроков (связь):

# error_syncUsers2
source: Failed to synchronize the players (server):
bg: Неуспешно синхронизиране на плейърите (сървъра):
de: Fehler beim Synchronisieren der Spieler (Server):
fr: Impossible de synchroniser les joueurs (server):
hu: A játékosok szinkronizálása nem történt meg (szerver):
it: Tentativo di sincronizzazione dei giocatori fallito (server):
pl: Nie powiodła się synchronizacja graczy (serwer):
pt: Falha ao sincronizar os jogadores (server):
ru: Не удалось синхронизировать игроков (сервер):

# error_translateLng
source: Your language ({0}) is not supported by the system. Translation language set to default (en).
bg: Вашият език ({0}) не се поддържа от системата. Стандартният език за превод е настроен (en).
de: Ihre Sprache ({0}) wird nicht unterstützt. Sprache wurde auf den Standardwert gesetzt (en).
fr: Votre langue ({0}) n'est pas pris en charge par le système de traduction automatique. Langue de la traduction par défaut (en).
hu: ({0}) nem támogatott. Szabvány nyelv az angol (en).
it: La tua lingua ({0}) non è supportata dal sistema. Lingua di traduzione predefinita impostata (English).
pl: Twój język ({0}) nie jest wspierany przez system. Tłumaczenie zostało ustawiono jako domyślne (angielski)
pt: Seu idioma ({0}) não é suportado pelo sistema. Tradução de idioma posto no padrão (en).
ru: Ваш язык ({0}) не поддерживается системой автоматического перевода. Установлен язык перевод поумолчанию (en).

# error_undetectedLang
source: Failed to recognize your language ({0}). Translation language set to default (en).
bg: Системата не успя да разпознае вашия език ({0}). Стандартният език за превод е настроен (en).
de: Ihre Sprache wurde nicht erkannt ({0}). Sprache wurde auf den Standardwert gesetzt (en).
fr: Impossible de reconnaître votre langue ({0}). Langue de la traduction par défaut (en).
hu: Nem azonosítható a rendszer nyelve ({0}). Szabvány nyelv az angol (en).
it: Tentativo di riconoscere la tua lingua fallito ({0}). Lingua di traduzione predefinita impostata (English).
pl: Rozpoznanie języka ({0}) nie powiodło się. Tłumaczenie zostało ustawione jako domyślne (angielski)
pt: Falha ao reconhecer seu idioma ({0}). Tradução de idioma posto no padrão (en).
ru: Не удалось распознать ваш язык ({0}). Установлен язык перевод поумолчанию (en).

# error_unknownError
source: Unknown error
bg: Неизвестна грешка
de: Unbekannter Fehler
fr: Erreur inconnue
hu: Ismeretlen hiba
it: Errore sconosciuto
pl: Nieznany błąd
pt: Erro desconhecido
ru: Неизвестная ошибка

# error_vkAuth
source: The user is not identified. Try again.
bg: Потребителят не е идентифициран. Опитайте отново.
de: Benutzer nicht identifiziert. Versuchen Sie es erneut.
fr: L'utilisateur n'est pas identifié. Recommencez l'opération.
hu: Azonosítatlan felhasználó. Próbáld meg ismét.
it: L'utente non è identificato. Prova di nuovo.
pl: Użytkownik jest niezidentyfikowany. Spróbuj ponownie
pt: O usuários não é identificado. Tente novamente.
ru: Пользователь не идентифицирован. Повторите попытку.

# event_a_king_beyond_the_wall
source: A King Beyond the Wall
bg: Цар отвъд стената
de: Ein König jenseits der Mauer
fr: Le Roi par delà Mur
hu: A Falon Túli Király
it: Re Oltre la Barriera
pl: Król za murem
pt: Um Rei-para-lá-da-Muralha
ru: Король-за-Стеной

# event_a_throne_of_blades
source: A Throne of Blades
bg: Трон от остриета
de: Ein Thron aus Schwertern
fr: Le Trône de Lames
hu: Vastrón
it: Un Trono di Lame
pl: Tron Ostrzy
pt: Um Trono de Lâminas
ru: Трон из клинков

# event_clash_of_kings
source: Clash of Kings
bg: Сблъсък на крале
de: Königsfehde
fr: La Bataille des Rois
hu: Királyok csatája
it: Scontro di Re
pl: Starcie Królów
pt: Fúria dos Reis
ru: Битва королей

# event_crow_killers
source: Crow Killers
bg: Убиеци на врата
de: Krähentöter
fr: Tueur de corbeau
hu: Koncold fel!
it: Ammazzacorvi
pl: Zabójca Kruków
pt: Matadores de Corvo
ru: Убийцы ворон

# event_dark_wings_dark_words
source: Dark Wings, Dark Words
bg: Тъмни криле, тъмни думи
de: Dunkle Schwingen, dunkle Worte
fr: Les Ailes noires, les Nouvelles Noires
hu: Sötét szárnyak, sötét szavak
it: Ali Oscure, Oscure Parole
pl: Czarne Skrzydła, Czarne Słowa
pt: Asas Escuras, Palavras Escuras
ru: Чёрные крылья, чёрные вести

# event_feast_for_crows
source: Feast for Crows
bg: Празник за врани
de: Ein Fressen für die Krähen
fr: Le Festin pour les Corbeaux
hu: Varjak lakomája
it: Banchetto per Corvi
pl: Uczta dla Wron
pt: Festim dos Corvos
ru: Пир для воронов

# event_game_of_thrones
source: Game of Thrones
bg: Игра на престоли
de: Spiel der Throne
fr: Le Jeu des Trônes
hu: Trónok harca
it: Trono di Spade
pl: Gra o Tron
pt: Guerra dos Tronos
ru: Игра престолов

# event_last_days_of_summer_1
source: Last Days of Summer
bg: Последни летни дни
de: Die letzten Tage des Sommers
fr: Derniers jours de l'été
hu: A nyár utolsó napjai
it: Gli Ultimi Giorni d'Estate
pl: Ostatnie dni lata
pt: Últimos Dias de Verão
ru: Последние дни лета

# event_last_days_of_summer_2
source: Last Days of Summer
bg: Последни летни дни
de: Die letzten Tage des Sommers
fr: Derniers jours de l'été
hu: A nyár utolsó napjai
it: Gli Ultimi Giorni d'Estate
pl: Ostatnie dni lata
pt: Últimos Dias de Verão
ru: Последние дни лета

# event_mammoth_riders
source: Mammoth Riders
bg: Ездачите на мамути
de: Mammutreiter
fr: Les cavaliers sur les mammouths
hu: Mamutlovasok
it: Cavalca-Mammuth
pl: Jeźdzcy Mamutów
pt: Montadores de Mamutes
ru: Наездники на мамонтах

# event_massing_on_the_milkwater
source: Massing on the Milkwater
bg: Масиране на млечната вода
de: Heerschau am Milchwasser
fr: La collecte sur Laiteau
hu: Gyülekező a Tejfolyónál
it: Ammassati al Fiumelatte
pl: Gromadzą się nad Mleczą Wodą
pt: Concentração no Guadeleite
ru: Сбор на Молоководной

# event_mustering
source: Mustering
bg: Събра
de: Rekrutierung
fr: Regroupement des troupes
hu: Toborzás
it: Reclutamento
pl: Mobilizacja
pt: Recrutamento
ru: Сбор войск

# event_preemptive_raid
source: Preemptive Raid
bg: Предварително нападение
de: Präventiver Überfall
fr: Le détachement avancé
hu: Portyázás
it: Incursione Preventiva
pl: Najazd prewencyjny
pt: Invasão Preventiva
ru: Передовой отряд

# event_put_to_the_sword
source: Put to the Sword
bg: Сложи меч
de: Lasst die Schwerter sprechen
fr: Dévoués à l'épée
hu: Kard használata
it: Parola alla Spada
pl: Pod Miecz
pt: Condenado à Espada
ru: Преданы мечу

# event_rains_of_autumn
source: Rains of Autumn
bg: Есенни дъждове
de: Herbstregen
fr: Les pluies de l'automne
hu: Őszi esők
it: Piogge d'Autunno
pl: Jesienne deszcze
pt: Chuvas de Outono
ru: Дожди осени

# event_rattleshirts_raiders
source: Rattleshirt's Raiders
bg: Нападателите на Rattleshirt
de: Rasselhemds Rotte
fr: Les Brigands Rattle Chemises
hu: Zörgővért portyázói
it: Predoni di Rattleshirt
pl: Najeźdźcy Grzechoczącej Koszuli
pt: Invasores do Camisa-de-Chocalhos
ru: Разбойники Гремучей Рубашки

# event_sea_of_storms
source: Sea of Storms
bg: Море от бури
de: Stürmische See
fr: La mer des tempêtes
hu: Háborgó-tenger
it: Mare delle Tempeste
pl: Morze sztormów
pt: Mar de Tormentas
ru: Море штормов

# event_silence_at_the_wall
source: Silence at the Wall
bg: Мълчание при Стената
de: Stille an der Mauer
fr: Le silence près du Mur
hu: Hallgat a Fal
it: Silenzio alla Barriera
pl: Cisza na Murze
pt: Silêncio na Muralha
ru: Тишина у Стены

# event_skinchanger_scout
source: Skinchanger Scout
bg: Скаутър
de: Wargspäher
fr: L'éclaireur-loup-garou
hu: A bőrváltó felderítő
it: Scout Metamorfo
pl: Warg zwiadowca
pt: Batedor Troca-Peles
ru: Разведчик-оборотень

# event_storm_of_swords
source: Storm of Swords
bg: Буря от мечове
de: Sturm der Schwerter
fr: Tempête d'épées
hu: Kardok Vihara
it: Tempesta di Spade
pl: Nawałnica Mieczy
pt: Tormenta de Espadas
ru: Буря мечей

# event_supply
source: Supply
bg: захранване
de: Versorgung
fr: L'approvisionnement
hu: Utánpótlás
it: Scorte
pl: Zaopatrzenie
pt: Suprimento
ru: Снабжение

# event_the_horde_descends
source: The Horde Descends
bg: Ордата се спуска
de: Die Horde steigt herab
fr: L'offensive de la horde
hu: Horda támadása
it: Cala l'orda
pl: Nadciąga horda
pt: A Horda Desce
ru: Наступление орды

# event_web_of_lies
source: Web of Lies
bg: Мрежа от лъжи
de: Lügen und Intrigen
fr: Le tissu de mensonges
hu: Hazugságok hálója
it: Trame di Menzogne
pl: Sieć Kłamstw
pt: Rede de Mentiras
ru: Паутина лжи

# event_wildlings_attack
source: Wildlings Attack
bg: Атаката на Wildlings
de: Wildlingangriff
fr: L'invasion des ensauvagés
hu: Támadnak a vadak
it: Attacco dei Bruti
pl: Atak Dzikich
pt: Ataque dos Selvagens
ru: Нашествие одичалых

# event_winter_is_coming_1
source: Winter is Coming
bg: Зимата идва
de: Der Winter naht
fr: L'hiver arrive
hu: Közeleg a tél
it: L'inverno sta Arrivando
pl: Nadchodzi Zima
pt: O Inverno está Chegando
ru: Зима близко

# event_winter_is_coming_2
source: Winter is Coming
bg: Зимата идва
de: Der Winter naht
fr: L'hiver arrive
hu: Közeleg a tél
it: L'inverno sta Arrivando
pl: Nadchodzi Zima
pt: O Inverno está Chegando
ru: Зима близко

# gameType_continues
source: The battle continues
bg: Битката продължава
de: Der Kampf geht weiter
fr: Le combat continue
hu: A csata folytatódik
it: La battaglia continua
pl: Bitwa trwa
pt: A batalha continua
ru: Бой продолжается

# gameType_findUser
source: Need a new hero
bg: Нуждаете се от нов герой
de: Braucht einen neuen Helden
fr: Nous recherchons un nouveau héros
hu: Új hőst keresünk…
it: Serve un nuovo eroe
pl: Potrzebny nowy bohater
pt: Precisa de um novo herói
ru: Ищем нового героя

# gameType_new
source: Calling the banners
bg: Извикване на банери
de: Suche Mitspieler
fr: Nous convoquons les étendards
hu: Zászlók hadba hívása
it: Chiamata alle armi
pl: Zwoływanie chorągwi
pt: Reunindo os vassalos
ru: Созываем знамёна

# gameType_over
source: Game over
bg: Играта свърши
de: Spiel beendet
fr: Le jeu est terminé
hu: A játék véget ért!
it: Partita terminata
pl: Gra skończona
pt: Fim de jogo
ru: Игра завершена

# hero_Алистер_Флорент
source: Alester Florent
ru: Алистер Флорент

# hero_Арео_Хота
source: Areo Hotah
ru: Арео Хота

# hero_Арианна_Мартелл
source: Arianne Martell
ru: Арианна Мартелл

# hero_Аша_Грейджой
source: Asha Greyjoy
ru: Аша Грейджой

# hero_Бейлон_Грейджой
source: Balon Greyjoy
ru: Бейлон Грейджой

# hero_Большой_Джон_Амбер
source: Greation Umber
bg: Greater umber
de: Greatjon Umber
fr: Grand Jon Umber
it: Grande Jon Umber
pt: Grande Jon Umber
ru: Большой Джон Амбер

# hero_Бриенна_из_Тарта
source: Brienne of Tarth
bg: Брайън от Тарт
de: Brienne von Tarth
fr: Brienne de Tarth
it: Brienne di Tarth
pl: Brienne z Tarth
pt: Brienne de Tarth
ru: Бриенна из Тарта

# hero_Бринден_Чёрная_Рыба
source: The Blackfish
bg: Черната рибка
de: Der Schwarzfisch
fr: Poisson noir
it: Il Pesce Nero
pl: Blackfish
pt: O Peixe Negro
ru: Бринден Чёрная Рыба

# hero_Виктарион_Грейджой
source: Victarion Greyjoy
ru: Виктарион Грейджой

# hero_Герольд_Тёмная_Звезда
source: Darkstar
de: Dunkelstern
fr: Étoile Noire
it: La Stella Nera
pl: Ciemna Gwiazda
pt: Estrela Negra
ru: Герольд Тёмная Звезда

# hero_Дагмер_Битый_Рот
source: Dagmar Cleftjaw
fr: Dagmer Bouche brisé
it: Dagmar Mascella Spaccata
pl: Dagmar Rozcięta Gęba
pt: Dagmer Boca-Rachada
ru: Дагмер Битый Рот
