Repository: lantsev1981/Agot2Client
Catalog: Agot2Client/Properties/Resources.*.resx
Languages: bg, de, fr, hu, it, pl, pt, ru

# text_vesterosSthanks
source: Westeros is grateful!
bg: Westeros е благодарен!
de: Westeros ist dankbar!
fr: Vesteros exprime la gratitude!
hu: Westeros hálás neked!
it: Westeros ti è grata!
pl: Westeros jest wdzięczne!
pt: Westeros é grata!
ru: Вестерос выражает признательность!

# text_vkAuthReset
source: Back to the authorization page
bg: Назад към страницата за оторизация
de: Zurück zur Authorisierungsseite
fr: Retour à la page d'autorisation
hu: Visszatérés az azonosításhoz
it: Torna alla pagina di autorizzazione
pl: Powrót na stronę autoryzacji
pt: De volta à página de autorização
ru: Нажмите для возврата на стартовую страницу авторизации

# text_vkid
source: Your profile: {0} {1}
bg: Вашият профил: {0} {1}
de: Ihr Profil: {0} {1}
fr: Votre profil: {0} {1}
hu: Profilod: {0} {1}
it: Il tuo profilo: {0} {1}
pl: Twój profil: {0} {1}
pt: Seu perfil: {0} {1}
ru: Ваш профиль: {0} {1}

# text_voting
source: Bidding for «{0}»
bg: Офериране за "{0}"
de: Gebot für «{0}»
fr: appel d'offres pour «{0}»
hu: Licit «{0}»-ért
it: Offerta per «{0}»
pl: Licytujesz za «{0}»
pt: Apostando pelo(a) «{0}»
ru: Торги за «{0}»

# text_warning
source: Attention!
bg: Внимание!
de: Achtung!
hu: FIGYELEM!
it: Attenzione!
pl: Uwaga!
pt: Atenção!
ru: Внимание!

# text_wildlings
source: Wildlings
de: Wildlinge
fr: Les ensauvagés
hu: Vadak
it: Bruti
pl: Dzicy
pt: Selvagens
ru: Одичалые

# text_yes
source: Yes
bg: да
de: Ja
fr: Oui
hu: Igen
it: Si
pl: Tak
pt: Sim
ru: Да

# text_yourAccounts
source: Your accounts?
bg: Вашите акаунти?
de: Ihre Accounts?
fr: Vos comptes?
hu: Profilod?
it: I tuoi account?
pl: Twoje konta?
pt: Suas contas?
ru: Ваши аккаунты?

# titleType_Архимейстер
source: Archmaester
de: Erzmaester
fr: Archemaître
hu: Főmester
it: Arcimaestro
pl: Arcymaester
pt: Arquimeistre
ru: Архимейстер

# titleType_Бездомный
source: Homeless
bg: бездомен
de: Obdachlos
fr: Le sans-logis
hu: Zsellér
it: Senza Terra
pl: Bezdomny
pt: Sem terra
ru: Бездомный

# titleType_корольВестероса
source: King of Westeros
bg: Крал на Уестерос
de: König von Westeros
fr: Le Roi de Vesteros
hu: Westeros Királya
it: Re di Westeros
pl: Król Westeros
pt: Rei de Westeros
ru: Король Вестероса

# titleType_Крестьянин
source: Farmer
bg: фермер
de: Bauer
fr: Le paysan
it: Contadino
pt: Camponês
ru: Крестьянин

# titleType_Купец
source: Merchant
bg: търговец
de: Kaufmann
fr: Le marchand
hu: Kereskedő
it: Mercante
pl: Kupiec
pt: Mercador
ru: Купец

# titleType_Лорд
source: Lord
bg: господар
pt: Lorde
ru: Лорд

# titleType_лордКомандующий
source: Lord Commander
bg: Господин командир
de: Lord Kommandant
fr: Le Lord-Commandant
hu: Hadvezér
it: Lord Comandante
pl: Lord Dowódca
pt: Lorde Comandante
ru: Лорд-командующий

# titleType_мастерНадЗаконами
source: Master of Laws
bg: Майстор на законите
de: Meister des Rechts
fr: Maître de lois
hu: Törvény-mester
it: Maestro delle Leggi
pl: Starszy nad Prawami
pt: Mestre das Leis
ru: Мастер Над Законами

# titleType_мастерНадМонетой
source: Master of Coin
bg: Майстор на монетата
de: Meister der Münze
fr: Maître de la Monnaie
hu: Pénzmester
it: Maestro del Conio
pl: Starszy nad Monetą
pt: Mestre da Moeda
ru: Мастер Над Монетой

# titleType_мастерНадШептунами
source: Master of whisperers
bg: Майстор на шепнерите
de: Meister der Flüsterer
fr: Maître des Chuchoteurs
hu: Suttogók mestere
it: Maestro dei sussurri
pl: Starszy nad Szeptaczami
pt: Mestre dos Sussuros
ru: Мастер Над Шептунами

# titleType_Мейстер
source: Maester
bg: майстер
fr: Maître
hu: Mester
it: Maestro
pt: Meistre
ru: Мейстер

# titleType_Мейстер_Бард
source: Bard Maester
bg: Мейстер-Бард
de: Bardenmaester
fr: Maître Bard
hu: Dalnok
it: Maestro Bardo
pt: Meistre Bardo
ru: Мейстер-Бард

# titleType_Мейстер_Толмач
source: Translator Maester
bg: Мейстер-Преводач
de: Übersetzermaester
fr: Meister Interprète
hu: Tolmács
it: Maestro Traduttore
pt: Meistre Tradutor
ru: Мейстер-Толмач

# titleType_Рыцарь
source: Knight
bg: рицар
de: Ritter
fr: Chevalier
hu: Lovag
it: Cavaliere
pl: Rycerz
pt: Cavaleiro
ru: Рыцарь

# titleType_Создатель
source: Creator
bg: създател
de: Ersteller
fr: Le Créateur
hu: Programfejlesztő
it: Creatore
pl: Twórca
pt: Criador
ru: Создатель

# unitRemoveType_destroyed
source: destroyed
bg: унищожен
de: zerstört
fr: Détruit
hu: megsemmisült
it: distrutto/a
pl: zniszczony
pt: destruído
ru: уничтожен

# unitRemoveType_disbanding0
source: disbanding
bg: разформироване
de: aufgelöst
fr: il a été dissous
hu: szélnek eresztve
it: distrutto/a
pl: rozwiązanie jednostki
pt: debandando
ru: распущен

# unitRemoveType_disbanding1
source: sunk
bg: потънал
de: versenkt
fr: Il est inondé
hu: elsüllyesztve
it: affondata
pl: zatopienie
pt: afundado
ru: затоплен

# unitRemoveType_finished
source: finished
bg: завършен
de: erledigt
fr: Il est achevé
hu: befejezve
it: terminato
pl: gotowe
pt: terminado
ru: добит

# unitRemoveType_noRetreats
source: path of retreat is cut off
bg: пътят на отстъпление е отрязан
de: Fluchtweg abgeschnitten
fr: le chemin est coupé
hu: elvágva a menekülési út
it: nessun territorio per la ritirata disponibile
pl: Ścieżka odwrotu jest odcięta
pt: caminho de retirada está cortado
ru: путь отрезан

# unitRemoveType_retreats
source: retreats
bg: отстъпления
de: zieht sich zurück
fr: Il recule
hu: visszavonul
it: si ritira
pl: Wycofuje się
pt: recua
ru: отступает

# unitRemoveType_thrown
source: destroyed
bg: унищожен
de: zerstört
fr: Elle est jetée
hu: odalett
it: distrutto/a
pl: Zniszczony
pt: destruído
ru: брошена

# unitType_Корабль
source: Ship
bg: кораб
de: Schiff
fr: Le navire
hu: Hajó
it: Nave
pl: Statek
pt: Navio
ru: Корабль

# unitType_Осадная_башня
source: Siege tower
bg: Обсадна кула
de: Belagerungsturm
fr: La tour de siège
hu: Ostromtorony
it: Torre d'assedio
pl: Wieża oblężnicza
pt: Torre de cerco
ru: Осадная башня

# unitType_Пеший_воин
source: Footman
bg: лакей
de: Fußsoldat
fr: Le combattant à pied
hu: Gyalogos
it: Fante
pl: Piechór
pt: Soldado
ru: Пеший воин

# unitType_Рыцарь
source: Knight
bg: рицар
de: Ritter
fr: Chevalier
hu: Lovag
it: Cavaliere
pl: Rycerz
pt: Cavaleiro
ru: Рыцарь

# validation_consolidate1
source: Violation of rules: You have exceeded the number of mustering points.
bg: Нарушение на правилата: Превишил сте броя на точките за набиране.
de: Regelverstoß: Punkteanzahl überschritten.
fr: La violation des règles : on excède la quantité de points de la collecte.
hu: Hiba: a toborzási érték túllépése
it: Violazione delle regole: hai superato il numero di punti reclutamento.
pl: Naruszenie zasad: Przekroczyłeś liczbę punktów Mobilizacji
pt: Violação de regras: Você excedeu o número de pontos de recrutamento.
ru: Нарушение правил: превышено количество очков сбора.

# validation_consolidate2
source: Violation of rules: Land forces can only be mustered on the territory of the order.
bg: Нарушаване на правилата: Сухопътните войски могат да бъдат събирани само на територията на поръчката.
de: Regelverstoß: Landstreitkräfte können nur dort rekrutiert werden, wo der Befehl erteilt wurde.
fr: La violation des règles : la collecte des troupes terrestres se réalise seulement sur le territoire de l'ordre.
hu: Hiba: szárazföldi haderő toborzása csak az adott területen engedélyezett
it: Violazione delle regole: forze di terra possono essere reclutate solo nel territorio contenente l'ordine.
pl: Naruszenie zasad: Jednostki lądowe mogą być wystawione jedynie w regione z rozkazem mobilizacji
pt: Violação de regras: Forças terrestres só poden ser recrutadas no território da ordem.
ru: Нарушение правил: сбор сухопутных войск осуществляется только на территории приказа.

# validation_consolidate3
source: Violation of rules: Ships can only be mustered in sea territories or ports adjacent to the territory of the order.
bg: Нарушаване на правилата: Корабите могат да се поръчват по реда на поръчката.
de: Regelverstoß: Schiffe können nur in angrenzenden Seegebieten oder Häfen rekrutiert werden.
fr: La violation des règles : la collecte des troupes maritimes se réalise dans la mer voisine ou dans le port.
hu: Hiba: tengerészeti haderő toborzása csak a szomszédos tengerrészre vagy kikötőbe engedélyezett
it: Violazione delle regole: le navi possono essere reclutate solo in territori di mare o porti adiacenti al territorio contenente l'ordine.
pl: Naruszenie zasad: Statki mogą być mobilizowane tylko na obszarach morskich, lub portach przyległych do terenu z którego są mobilizowane
pt: Violação de regras: Navios só podem ser recrutados em territórios marítimos ou portos adjacentes ao território da ordem.
ru: Нарушение правил: сбор морских войск осуществляется в соседнем море или порту.

# validation_consolidate4
source: Violation of rules: The sea territory is controlled by another player.
bg: Нарушаване на правилата:
de: Regelverstoß: Das Seegebiet wird von einem anderen Spieler kontrolliert.
fr: La violation des règles : la mer est contrôlée par un autre joueur.
hu: Hiba: a szomszédos tengerrészt más játékos birtokolja
it: Violazione delle regole: Il territorio di mare è controllato da un altro giocatore.
pl: Naruszenie zasad: Terytorium morskie jest kontrolowane przez innego gracza
pt: Violação de regras: O território marítimo é controlado por outro jogador.
ru: Нарушение правил: море контролирует другой игрок.

# validation_consolidate5
source: Violation of rules: Troops can only be upgraded on the territory of the order.
bg: Нарушаване на правилата: Военните части могат да бъдат модернизирани.
de: Regelverstoß: Truppen können nur dort befördert werden, wo der Befehl erteilt wurde.
fr: La violation des règles : l'amélioration des troupes se réalise seulement sur le territoire de l'ordre.
hu: Hiba: szárazföldi haderő felfejlesztése csak az adott területen engedélyezett
it: Violazione delle regole: puoi promuovere solo truppe che si trovano nel territorio contenente l'ordine.
pl: Naruszenie zasad: jednostki mogą być awansowane jedynie na terytorium z rozkazem
pt: Violação de regras: Tropas só podem ser promovidas no território da ordem.
ru: Нарушение правил: улучшение войск осуществляется только на территории приказа.

# validation_consolidate6
source: Violation of rules: Only footmen can be upgraded.
bg: Нарушаване на правилата: Могат да се обновяват само лакеи.
de: Regelverstoß: Nur Fußsoldaten können beförderrt werden.
fr: La violation des règles : améliorer seulement les combattants à pied.
hu: Hiba: felfejleszteni csak gyalogost lehet
it: Violazione delle regole: solo i fanti possono esssere promossi.
pl: Naruszenie zasad: tylko piechur może zostać awansowany
pt: Violação de regras: Apenas soldados podem ser promovidos.
ru: Нарушение правил: улучшить можно только пеших войнов.

# validation_consolidate7
source: Violation of rules: Cannot upgrade to a footman.
bg: Нарушаване на правила: Не може да се надгради до лакей.
de: Regelverstoß: Beförderung zum Fußsoldaten nicht möglich.
fr: La violation des règles : il est impossible d'améliorer jusqu'au combattant à pied.
hu: Szabálytalan: felfejleszteni gyalogosá nem lehet
it: Violazione delle regole: non puoi promuovere a fante.
pl: Naruszenie zasad: nie możesz awansować piechura
pt: Violação de regras: Não pode promover para um soldado.
ru: Нарушение правил: невозможно улучшить до пешего война.

# validation_consolidate8
source: Violation of rules: You cannot change between land and sea units.
bg: Нарушаване на правила: Не можете да сменяте между сушата и морските единици.
de: Regelverstoß: Land- und Seeeinheiten können nicht ineinander umgewandelt werden.
fr: La violation des règles : il est impossible de changer l'arme.
hu: Hiba: haderő nemet megváltoztatni nem lehet
it: Violazione delle regole: non puoi cambiare da unità di terra a unità di mare.
pl: Naruszenie zasad: Nie możesz zmieniać jednostek lądowych i morskich
pt: Violação de regras: Você não pode trocar entre unidades de terra e mar.
ru: Нарушение правил: невозможно изменить род войск.

# validation_homeCard
source: Violation of rules: You have to choose a house card.
bg: Нарушаване на правила: Трябва да изберете карта за дома.
de: Regelverstoß: Sie müssen eine Hauskarte auswählen.
fr: La violation des règles : vous êtes engagés à choisir "la carte de la maison"!
hu: Hiba: Házat választani kötelező!
it: Violazione delle regole: devi scegliere una carta della Casata.
pl: Naruszenie zasad: musisz wybrać kartę rodu
pt: Violação de regras: Você tem que escolher uma carta de Casa.
ru: Нарушение правил: вы обязаны выбрать "карту дома"!

# validation_homeCard2
source: Violation of rules: House card not available.
bg: Нарушаване на правилата: Къща не е налична.
de: Regelverstoß: Hauskarte nicht verfügbar.
fr: La violation des règles: "carte maison" se trouve dans le rejet.
hu: Hiba: a Ház nem elérhető.
it: Violazione delle regole: carta della Casata non disponibile.
pl: Naruszanie zasad: karta rodu nie jest dostępna
pt: Violação de regras: Carta de Casa não disponível.
ru: Нарушение правил: "карта дома" находится в сбросе.

# validation_lordFalse
source: The defender's resistance has not been overcome: Your strength {0}, their strength {1}.
bg: Съпротивата на защитника не е преодоляна: силата ви {0}, тяхната сила {1}.
de: Die Verteidiger konnten nicht bezwungen werden: Eure Stärke {0}, ihre Stärke {1}.
fr: La résistance du lord n'est pas surmontée : votre force {0}, et la force du lord {1}
hu: A védő ellenállása nem győzetett le: támadóerő {0}, védőerő {1}.
it: La resistenza del difensore non è stata superata: la tua forza {0}, la sua forza {1}.
pl: Opór przeciwnika nie został przełamany. Twoja siła {0}, jego siła {1}.
pt: A resistência do defensor não foi vencida: Sua força {0}, a deles {1}.
ru: Сопротивление лорда не преодолено: ваша сила {0}, а сила лорда {1}

# validation_lordTrue
source: The defender's resistance has been broken: your strength {0}, their strength {1}.
bg: {0}, тяхната сила {1}.
de: Die Verteidiger wurden bezwungen: Eure Stärke {0}, ihre Stärke {1}.
fr: La résistance du lord est brisée : votre force {0}, et la force du lord {1}
hu: A védő ellenállása megtört: támadóerő {0}, védőerő {1}.
it: La resistenza del difensore è stata superata: la tua forza {0}, la sua forza {1}.
pl: Opór przeciwnika został złamany: Twoja siła {0}, jego siła {1}.
pt: A resistência do defensor foi destruída: Sua força {0}, a deles {1}.
ru: Сопротивление лорда сломлено: ваша сила {0}, а сила лорда {1}

# validation_march
source: Violation of rules: It is not possible to conduct multiple attacks.
bg: Нарушаване на правила: Не е възможно да се извършват множество атаки.
de: Regelverstoß: Es kann nur ein Angriff ausgeführt werden.
fr: La violation des règles : c'est interdit de faire quelques attaques simultanément!
hu: Hiba: egy menetparanccsal csak egy támadás hajtható végre
it: Violazione delle regole: Non è possibile condurre attacchi multipli.
pl: Naruszenie zasad: Nie jest możliwe przeprowadzenie dwóch ataków, za pomocą jednego ruchu
pt: Violação de regras: Não é possível conduzir múltiplos ataques.
ru: Нарушение правил: нельзя провести одновременно несколько нападений!

# validation_move1
source: Violation of rules: Ships can only move on water.
bg: Нарушаване на правилата: Корабите могат да се движат само по вода.
de: Regelverstoß: Schiffe können nur auf dem Wasser gezogen werden.
fr: La violation des règles : les navires dans l'eau
hu: Hiba: a hajók csak a vízen mozoghatnak.
it: Violazione delle regole: le navi possono muovere solo in territori di mare.
pl: Naruszenie zasad: statki mogą ruszyć się tylko na teren morski
pt: Violação de regras: Navios só se movem sobre a água.
ru: Нарушение правил: корабли ходят по воде.

# validation_move10
source: Violation of rules: Cannot retreat to an area controlled by the enemy.
bg: Нарушаване на правила: Не може да се оттегли в зона, контролирана от врага.
de: Regelverstoß: Rückzug in feindliches Gebiet nicht möglich.
fr: La violation des règles : c est interdit de reculer à autre terre
hu: Hiba: Nem lehet idegen uralom alatt álló területre visszavonulni.
it: Violazione delle regole: non puoi ritirarti in un'area controllata da un avversario.
pl: Naruszenie zasad: nie można wycofać się na teren przeciwnika
pt: Violação de regras: Não pode recuar para uma área controlada pelo inimigo.
ru: Нарушение правил: нельзя отступить в чужую землю.

# validation_move2
source: Violation of rules: Land forces can only move on land and over ships.
bg: Нарушаване на правилата: Сухопътни сили над сушата.
de: Regelverstoß: Landstreitkräfte können nur an Land und über Schiffe ziehen.
fr: La violation des règles : les troupes terrestres marchent par terre.
hu: Hiba: a szárazföldi csapatok nem mozoghatnak vízen (folyón át).
it: Violazione delle regole: forze di terra possono solo muovere su territori non di mare e su ponti navali.
pl: Naruszenie zasad: jednostki lądowe mogą ruszać się tylko lądem lub poprzez transport morski
pt: Violação de regras: Forças terrestres só podem se mover sobre a terra ou através de navios.
ru: Нарушение правил: сухопутные войска ходят по земле.

# validation_move3
source: Violation of rules: Ships can only move one field.
bg: Нарушаване на правилата: Корабите могат да преместват само едно поле.
de: Regelverstoß: Zugweite für Schiffe = 1.
fr: La violation des règles : la distance de la marche des navires = 1.
hu: Hiba: hajók csak egy mezőt haladhatnak egy fordulóban
it: Violazione delle regole: le navi possono muoversi di un solo territorio per volta.
pl: Naruszenie zasad: Statki mogą ruszyć się tylko o jedno pole
pt: Violação de regras: Navios só podem se mover um campo.
ru: Нарушение правил: дальность похода кораблей = 1.

# validation_move4
source: Violation of rules: No legal option for this troop movement found.
bg: Нарушаване на правилата:
de: Regelverstoß: Keine Möglichkeit für diese Truppenbewegung gefunden.
fr: La violation des règles : les variantes du déplacement de troupes ne sont pas trouvées.
hu: Hiba: nincs szabályos átcsoportosítási lehetőség
it: Violazione delle regole: non è possibile trovare opzioni di movimento lecito per questa truppa.
pl: Naruszenie zasad: Nie ma możliwości ruszenia tych jednostek
pt: Violação de regras: Sem opção encontrada para o movimento desta tropa.
ru: Нарушение правил: варианты переброски войск не найдены.

# validation_move5
source: Violation of rules: Max. 3 ships per port.
bg: Нарушаване на правилата: Макс. 3 кораба на пристанище.
de: Regelverstoß: Maximal 3 Schiffe pro Hafen.
fr: La violation des règles : le maximum est 3 navires dans le port.
hu: Hiba: Kikötőben max. 3 hajó lehet egyszerre
it: Violazione delle regole: massimo 3 navi per porto.
pl: Naruszenie zasad: Maksymalnie 3 statki w porcie
pt: Violação de regras: Máximo de 3 navios por porto.
ru: Нарушение правил: максимум 3 корабля в порту.

# validation_move6
source: Violation of rules: You cannot enter enemy ports.
bg: Нарушаване на правила: Не можете да влизате в вражеските портове.
de: Regelverstoß: Feindliche Häfen können nicht betreten werden.
fr: La violation des règles : c'est interdit d'aller a l'autres ports
hu: Hiba: Nem lehet idegen hatalom alatt álló kikötőbe behajózni
it: Violazione delle regole: non puoi entrare in porti nemici.
pl: Naruszenie zasad: Nie możesz wpłynąć do wrogiego portu
pt: Violação de regras: Não pode entrar em portos inimigos.
ru: Нарушение правил: нельзя заходить в чужие порты.

# validation_move7
source: Violation of rules: Max. 4 units in any one area.
bg: Нарушаване на правилата: Макс. 4 единици във всяка една област.
de: Regelverstoß: Maximal 4 Einheiten pro Gebiet.
fr: La violation des règles : le maximum est 4 units dans un domaine.
hu: Hiba: Max. 4 egység lehet egy területen
it: Violazione delle regole: massimo 4 unità per territorio.
pl: Naruszenie zasad: Maksymalnie 4 jednostki na jednym terenie
pt: Violação de regras: Máximo de 4 unidades qualquer área.
ru: Нарушение правил: максимум 4 юнита в одной области.

# validation_move8
source: Violation of rules: Retreat is only possible in one direction.
bg: Нарушаване на правилата: Отстъпът е възможен само в една посока.
de: Regelverstoß: Rückzug ist nur in eine Richtung möglich.
fr: La violation des règles : la dérogation est possible dans une direction.
hu: Hiba: Az összes egység együtt, egyazon területre vonulhat vissza
it: Violazione delle regole: la ritirata è possibile in una sola direzione.
pl: Naruszenie zasad: Wycofanie jest możliwe tylko w jednym kierunku
pt: Violação de regras: Recuar é possível em apenas uma direção.
ru: Нарушение правил: отступление возможно в одном направлении.

# validation_move9
source: Violation of rules: Cannot retreat into the land from where the attack was started.
bg: Нарушаване на правилата: Не може да се оттегли в земята, откъдето е започнало нападението.
de: Regelverstoß: Es ist nicht möglich, sich in das Gebiet zurückzuziehen, von dem aus angegriffen wurde.
fr: La violation des règles : c'est interdit de reculer de la terre avec qui a commencé l'attaque.
hu: Hiba: Nem lehet a támadás kiinduló mezejére visszavonulni
it: Violazione delle regole: non puoi ritirarti nel territorio da cui è partito l'attacco nemico.
pl: Naruszenie zasad: nie możesz wycofać się na teren, z którego zostałeś zaatakowany
pt: Violação de regras: Não pode recuar para onde o ataque foi iniciado.
ru: Нарушение правил: нельзя отступить в землю с которой началась атака.

# validation_order
source: Violation of rules: You must choose an executable order.
bg: Нарушаване на правила: Трябва да изберете изпълнима поръчка.
de: Regelverstoß: Der Befehl muss ausführbar sein.
fr: La violation des règles : vous êtes engagés à choisir "l'ordre" exécuté!
hu: Hiba: Köteles vagy választani egy parancsjelzőt
it: Violazione delle regole: devi scegliere un ordine eseguibile.
pl: Naruszenie zasad: musisz wybrać wykonywalny rozkaz
pt: Violação de regras: Você deve escolher uma ordem executável.
ru: Нарушение правил: вы обязаны выбрать исполняемый "приказ"!

# validation_power
source: Violation of rules: You can only rearrange Houses with the same bid.
bg: Нарушаване на правилата: Можете да пренареждате само къщи с една и съща оферта.
de: Regelverstoß: Nur Häuser mit dem gleichen Gebot können umsortiert werden.
fr: La violation des règles: vous pouvez uniquement déplacer les "à la maison" avec le même taux.
hu: Hiba: Csak ugyanakkora licitet tartó Házzal cserélhetsz
it: Violazione delle regole: puoi riordinare solo le Casate che hanno fatto la stessa offerta.
pl: Naruszenie zasad: możesz przestawiać tylko rody o tej samej liczbie użytych tokenów
pt: Violação de regras: Você só pode reorganizar Casas com a mesma aposta.
ru: Нарушение правил: перемещать можно только "дома" с одинаковой ставкой.

# validation_ranly1
source: Violation of rules: You can only select footmen.
bg: Нарушаване на правилата: Можете да избирате само лакеи.
de: Regelverstoß: Sie können nur Fußsoldaten auswählen.
fr: La violation des règles : il peut choisir seulement le combattant à pied.
hu: Hiba: Csak gyalogos választható
it: Violazione delle regole: puoi selezionare solo fanti.
pl: Naruszenie zasad: możesz wybrać tylko Piechura
pt: Violação de regras: Você pode selecionar apenas soldados.
ru: Нарушение правил: можно выбрать только пешего воина.

# validation_ranly2
source: Violation of rules: The unit did not participate in the battle.
bg: Не участвайте в битката.
de: Regelverstoß: Diese Einheit hat nicht am Kampf teilgenommen.
fr: La violation des règles : l'unit ne participait pas à la bataille.
hu: Hiba: Az egység nem vett részt a csatában
it: Violazione delle regole: l'unità non ha partecipato alla battaglia.
pl: Naruszenie zasad: Jednostka nie brała udziału w bitwie
pt: Violação de regras: A unidade não participou da batalha.
ru: Нарушение правил: юнит не участвовал в битве.
