Repository: lantsev1981/Agot2Client
Catalog: Agot2Client/Properties/Resources.*.resx
Languages: bg, de, fr, hu, it, pl, pt, ru

# actionType_Борьба_за_влияние
source: Clash of Kings
bg: Сблъсък на крале
de: Königsfehde
fr: Affrontement de rois
hu: Királyok csatája
it: Scontro di Re
pl: Starcie królów
pt: Fúria dos Reis
ru: Битва королей

# actionType_Нашествие_одичалых
source: Wildlings Attack
bg: Атаката на Wildlings
de: Wildlingangriff
fr: L'invasion des ensauvagés
hu: Támadnak a Vadak
it: Attacco dei Bruti
pl: Atak dzikich
pt: Ataque dos Selvagens
ru: Нашествие одичалых

# actionType_Ничего_не_происходит
source: Nothing happens
bg: Нищо не се случва
de: Nichts geschieht
fr: Rien ne se passe
hu: Eseménytelen időszak
it: Non succede nulla
pl: Nic się nie dzieje
pt: Nada acontece
ru: Ничего не происходит

# actionType_Оборона
source: Defense Orders cannot be played
bg: Поръчки за отбрана не могат да бъдат възпроизведени
de: Keine Verteidigungsbefehle können erteilt werden
fr: Les ordres de la défense sont interdits
hu: Védekezési parancs nem adható ki
it: Gli Ordini di Difesa non possono essere giocati
pl: Rozkazy obrony nie mogą być zagrywane
pt: Ordens de Defese não podem ser jogadas
ru: Запрещены приказы обороны

# actionType_Подмога
source: Support Orders cannot be played
bg: Поръчки за поддръжка не могат да бъдат възпроизведени
de: Keine Unterstützungsbefehle können erteilt werden
fr: Les ordres de l'aide sont interdits
hu: Támogatási parancs nem adható ki
it: Gli Ordini di Supporto non possono essere giocati
pl: Rozkazy wsparcia nie mogą być zagrywane
pt: Ordens de Suporte não podem ser jogadas
ru: Запрещены приказы подмоги

# actionType_Поход_1_специальный
source: Special (starred) march orders cannot be played
bg: Не могат да се изпълняват специални поръчки (със звезди)
de: Keine besonderen Marschbefehle können erteilt werden
fr: Les ordres spéciaux des campagnes sont interdits
hu: A különleges menetparancs nem használható
it: Gli Ordini di Marcia Speciali (+1) non possono essere giocati
pl: Specjalne rozkazy marszu (z gwiazdką) nie mogą być zagrywane
pt: Ordens de Marcha Especiais (estreladas) não podem ser jogadas
ru: Запрещены специальные приказы походов

# actionType_Сбор_власти
source: Game of Thrones
bg: Игра на престоли
de: Spiel der Throne
fr: Jeu de Trônes
hu: Trónok Harca
it: Il Trono di Spade
pl: Gra o tron
pt: Guerra dos Tronos
ru: Игра престолов

# actionType_Сбор_войск
source: Mustering
bg: Събра
de: Rekrutierung
fr: Le Regroupement
hu: Toborzás
it: Reclutamento
pl: Mobilizacja
pt: Recrutamento
ru: Сбор войск

# actionType_Снабжение_войск
source: Supply
bg: захранване
de: Versorgung
fr: L'approvisionnemen
hu: Utánpótlás
it: Scorte
pl: Zaopatrzenie
pt: Suprimento
ru: Снабжение

# actionType_Усиление_власти
source: Consolidate Power orders cannot be played
bg: Консолидирането на поръчки за захранване не може да се възпроизвежда
de: Keine Machtzuwachsbefehle können erteilt werden
fr: Les ordres de renforcer le pouvoir sont interdits
hu: Uralom megszilárdítása parancsok nem adhatók ki
it: Gli Ordini di Consolidamento non possono essere giocati
pl: Rozkazy umocnienia władzy nie mogą być zagrywane
pt: Ordens de Consolidar Poder não podem ser jogadas
ru: Запрещены приказы усиления власти

# dictionary_empty
source: Spectator
bg: зрител
de: Zuschauer
fr: L'observateur
hu: Néző
it: Spettatore
pl: Obserwator
pt: Espectador
ru: Наблюдатель

# dictionary_game
source: Game
bg: игра
de: Spiel
fr: Le jeu
hu: Játék
it: Gioco
pl: Gra
pt: Jogo
ru: Игра

# dictionary_home
source: House
bg: къща
de: Haus
fr: La Maison
hu: Ház
it: Casata
pl: Ród
pt: Casa
ru: Дом

# dynamic_barbarianThreat
source: Wildling threat is increased to {0}
bg: Wildling заплахата се увеличава до {0}
de: Wildlingsbedrohung erhöht auf {0}
fr: L'augmentation de la menace ensauvagé jusqu'à {0}
hu: Vadak aktivitási szintje {0}
it: Forza dei Bruti aumentata a {0}
pl: Siła dzikich rośnie do {0}
pt: Ameaça Selvagem aumenta para {0}
ru: Повышение угрозы одичалых до {0}

# dynamic_batsCount
source: Bids {0} ({1} power tokens remaining)
bg: Оферти {0} ({1} останалите символи за захранване)
de: bietet {0} ({1} Machtmarker verbleibend)
fr: Il mise {0} le pouvoir accessible)
hu: Tét: {0} ({1} hatalomjelző maradt)
it: Offre {0} ({1} segnalini potere rimasti)
pl: Użył {0} . Pozostało mu ({1} żetonów władzy)
pt: Aposta {0} ({1} fichas de poder sobrando)
ru: Делает ставку {0} (доступной власти {1})

# dynamic_bladePower
source: Valyrian Steel Blade ({0})
bg: Валерианско стоманено острие ({0})
de: Valyrische Klinge ({0})
fr: L'épée Valirijsky ({0})
hu: Valyriai acélkard használata ({0})
it: La Spada d'Acciaio di Valyria ({0})
pl: Miecz z Valyriańskiej Stali ({0})
pt: Lâmina de Aço Valiriano ({0})
ru: Валирийский меч ({0})

# dynamic_clashOfKings
source: Joins the struggle for "{0}"
bg: Присъединява се към борбата за "{0}"
de: Tritt dem Wettstreit um "{0}" bei
fr: Il rejoint la lutte pour "{0}"
hu: Licit a "{0}"-ért
it: Si unisce alla lotta per "{0}"
pl: Dołączył do walki o "{0}"
pt: Junta-se à luta para "{0}"
ru: Вступает в борьбу за "{0}"

# dynamic_consolidatePower
source: Consolidates power in "{0}" ({1} power tokens available)
bg: Консолидира мощността в „{0}“ ({1} наличните токени за захранване)
de: Machtzuwachs in "{0}" (verfügbare Machtmarker: {1})
fr: Renforce le pouvoir à "{0}" (le pouvoir accessible {1})
hu: A hatalmi pozíció megszilárdítása "{0}"-ban/ben. ({1} hatalomjelződ lett)
it: Consolidamento potere da "{0}" ({1} segnalini potere disponibili)
pl: Konsolidacja władzy w "{0}" ({1} żetonów władzy dostępne)
pt: Consolida poder em "{0}" ({1} fichas de poder disponíveis)
ru: Укрепляет власть в "{0}" (доступной власти {1})

# dynamic_consolidatePowerLoses
source: Loses power in "{0}" ({1} power tokens available)
bg: Намалява мощността в „{0}“ ({1} наличните токени за захранване)
de: Verliert Macht in "{0}" (verfügbare Machtmarker: {1})
fr: Perdre le pouvoir à "{0}" (le pouvoir accessible {1})
hu: A hatalmi pozíció elvesztése "{0}"-ban/ben. Ezzel ({1} hatalomjelződ lett)
it: Perdita potere da "{0} ({1} segnalini potere disponibili)
pl: Stracił władzę w "{0}" ({1} żetonów władzy dostępne
pt: Perde poder em "{0}" ({1} fichas de poder disponíveis)
ru: Теряет власть в "{0}" (доступной власти {1})

# dynamic_errorStep
source: Unable to perform step for House {0}: {1}
bg: Стъпка за Къща {0} не може да се изпълни: {1}
de: Schritt für Haus {0} konnte nicht ausgeführt werden: {1}
fr: L'erreur du traitement de la marche de la Maison {0} : {1}
hu: Lehetetlen a Ház {0}: {1} lépése
it: Impossibile completare la mossa successiva per la Casata {0}: {1}
pl: Niemożliwe zastosowanie kroku dla rodu {0}: {1}
pt: Não é possível realizar o passo para a Casa {0}: {1}
ru: Ошибка обработки хода Дома {0}: {1}

# dynamic_Exile
source: {1} ({0}) into exile!
bg: {1} ({0}) в изгнание!
de: {1} ({0}) ins Exil!
fr: {1} ({0}) dans l'exil!
hu: {1} ({0}) száműzve!
it: {1} ({0}) in esilio!
pl: {1} ({0}) na wygnanie !
pt: {1} ({0}) ao exílio!
ru: {1} ({0}) в изгнание!

# dynamic_ExileEarlier
source: {0}! You were expelled earlier.
bg: {0}! Вие бяхте изключени по-рано.
de: {0}! Ihr wurdet zu einem früheren Zeitpunkt ausgeschlossen.
fr: {0}! Vous étiez expulsés auparavant.
hu: {0}! Korábban már száműzve voltál.
it: {0}! Sei stato espulso.
pl: {0}! Zostałeś wcześniej wyrzucony!
pt: {0}! Você foi expulso antes.
ru: {0}! Вы были изгнаны ранее.

# dynamic_gameOver
source: Game over!
bg: Играта свърши!
de: Spiel beendet!
fr: Fin de partie!
hu: A játék véget ért!
it: Partita terminata!
pl: Gra skończona!
pt: Fim de jogo!
ru: Партия завершена!

# dynamic_garrisonRemove
source: Garrison in "{0}" is destroyed
bg: Гаризонът в "{0}" е унищожен
de: Garnison in "{0}" zerstört
fr: La garnison "{0}" détruit
hu: "{0}" helyőrség lerombolva
it: La Guarnigione in "{0}" è stata distrutta
pl: Garnizon w "{0}" został zniszczony
pt: Guarnição em "{0}" é destruída
ru: Гарнизон "{0}" уничтожен

# dynamic_heroRage
source: {0} rage ({1})
bg: {0} ярост ({1})
de: {0} Zorn ({1})
fr: la rage ({1})
hu: {0} beavatkozása ({1})
it: {0} si attiva ({1})
pl: {0} specjalna zdolność ({1})
pt: {0} enraivece ({1})
ru: {0} в ярости ({1})

# dynamic_hiLord
source: {0}! We welcome You, Lord {1}.
bg: {0}! Приветстваме ви, Господи.
de: {0}! Wir grüßen Euch, Lord {1}.
fr: {0}! Bienvenue, Lord! {1}.
hu: {0}! Üdvözlöm {1} nagyuram!
it: {0}! Ti diamo il benvenuto, Lord {1}.
pl: {0}! Witamy Cię, Lordzie {1}.
pt: {0}! Seja bem-vindo, Lorde {1}.
ru: {0}! Приветствуем Вас, Лорд {1}.

# dynamic_homeCardDiscards
source: Discards "{0}"
bg: Отхвърля "{0}"
de: Legt "{0}" ab
fr: Il rejette "{0}"
it: Scarta "{0}"
pl: Odrzucił "{0}"
pt: Descarta "{0}"
ru: Сбрасывает "{0}"

# dynamic_homeCardReturn
source: Returns his house card "{0}" to his hand
bg: Връща своята домашна карта "{0}" в ръката си
de: Nimmt Hauskarte "{0}" zurück auf die Hand
fr: Il rend la carte de la Maison "{0}"
hu: A "{0}" Ház-kártya visszakerül a játékba
it: Riprende in mano la sua carta delle Casate "{0}"
pl: Przywrócił kartę "{0}" na rękę
pt: Retorna sua carta da casa "{0}" para sua mão
ru: Возвращает карту дома "{0}"

# dynamic_homeCardSelect
source: Selects a house card...
bg: Избира домашна карта ...
de: Wählt eine Hauskarte...
fr: Il choisit la carte de la Maison...
hu: Ház-kártya kiválasztása...
it: Sceglie una carta delle Casate...
pl: Wybiera kartę...
pt: Seleciona uma carta de casa...
ru: Выбирает карту дома...

# dynamic_homeSupport
source: Grants support to House "{0}"
bg: Предоставя подкрепа на Къща "{0}"
de: Gewährt Unterstützung für Haus "{0}"
fr: Il prête l'appui a la maison "{0}"
hu: Támogatás a "{0}" Háznak
it: Concede supporto alla Casata "{0}"
pl: Daje wsparcie Rodowi "{0}"
pt: Declara suporta à Casa "{0}"
ru: Оказывает поддержку дому "{0}"

# dynamic_kingClaim
source: Holder of Iron Throne token breaks the tie
bg: Притежателят на Железния Трон жетон нарушава връзката
de: Inhaber des Eisernen Throns entscheidet über den Gleichstand
fr: Le Roi permet les prétentions
hu: A Vastrón birtokosa dönti el a döntetlent
it: Il possessore del Trono di Spade decide il pareggio
pl: Posiadacz Żelaznego Tronu rozstrzyga remis
pt: Detentor da ficha do Trono de Ferro quebra o empate
ru: Король разрешает притязания

# dynamic_newGame
source: {0} is calling the banners
bg: {0} извиква банерите
de: {0} beruft die Banner ein
fr: {0} Il convoque les étendards
hu: {0} zászlóhordozók összehívása
it: {0} sta radunando gli stendardi
pl: {0} zwołuje chorągwie
pt: {0} está reunindo os vassalos
ru: {0} созывает знамёна

# dynamic_newTurn
source: Round #{0}
bg: Кръгла # {0}
de: Runde Nr. {0}
hu: {0}. Kör
it: Turno #{0}
pl: Runda #{0}
ru: Тур №{0}

# dynamic_orderCancel
source: Cancels the order in "{0}"
bg: Отменя поръчката в „{0}“
de: Bricht den Befehl in "{0}" ab
fr: Il annule l'ordre dans "{0}"
hu: "{0}"-nél kiadott parancs törlése
it: Rimuove l'Ordine in "{0}"
pl: Usuwa rozkaz w"{0}"
pt: Cancela a ordem em "{0}"
ru: Отменяет приказ в "{0}"

# dynamic_passwordDenied
source: {0}! Restricted area. Password required.
bg: {0}! Ограничен район. Изисква се парола.
de: {0}! Zugang eingeschränkt. Passwort erforderlich.
fr: {0}! L'accès est limité par un mot de passe.
hu: {0}! Hozzáférés csak jelszóval.
it: {0}! Area limitata. Richiesta password.
pl: {0}! Zakazany teren. Wymagane hasło
pt: {0}! Área restrita. Senha requerida.
ru: {0}! Доступ ограничен паролем.

# dynamic_planning
source: Starts his "{0}"
bg: Стартира "{0}"
de: Beginnt seine(n) "{0}"
fr: Il planifie "{0}"
it: Inizia il suo/la sua "{0}"
pl: Rozpoczyna swój "{0}"
pt: Começa seu "{0}"
ru: Планирует "{0}"

# dynamic_powerEstablishes
source: Gains control over "{0}"
bg: Получава контрол върху „{0}“
de: Erlangt die Kontrolle über "{0}"
fr: Établit le pouvoir sur "{0}"
hu: A Hatalom megszerzése "{0}" felett
it: Guadagna il controllo su "{0}"
pl: Zdobywa władzę w "{0}"
pt: Toma controle sobre "{0}"
ru: Устанавливает свою власть над "{0}"

# dynamic_powerLoses
source: Loses control over "{0}"
bg: Губи контрол над "{0}"
de: Verliert die Kontrolle über "{0}"
fr: Il perd le pouvoir sur "{0}"
hu: A Hatalom elvesztése "{0}" felett
it: Perde il controllo su "{0}"
pl: Traci kontrolę w "{0}"
pt: Perde controle sobre "{0}"
ru: Теряет свою власть над "{0}"

# dynamic_raided
source: Raids "{0}"
bg: Рейдове "{0}"
de: Überfällt "{0}"
fr: Il a fait l'incursion sur "{0}"
hu: Portyázás "{0}"-nál/nél
it: Effettua incursione su "{0}"
pl: Najeżdza "{0}"
pt: Pilha "{0}"
ru: Совершил набег на "{0}"

# dynamic_Renly_Baratheon
source: Renly Baratheon: The unit did not take part in the combat or grant support, or is not a footman.
bg: Това не е лакей.
de: Renly Baratheon: Die Einheit nahm nicht am Kampf teil, unterstützte nicht, oder ist kein Fußsoldat.
fr: Le détachement n'a pas participé à la bataille, ou n'a pas fourni d'aide, ou n'est pas piéton
hu: Renly Baratheon: Az egység nem vesz részt az ütközetben, vagy nem nyújt támogatást, vagy nincs gyalogság.
it: Renly Baratheon: l'unità non ha preso parte in combattimento o ha concesso supporto, o non è un fante
pl: Renly Baratheon: jednostka nie brała udziału w walce ani wsparciu, lub nie jest piechotą
pt: Renly Baratheon: A unidade não pode tomar parte no combate ou declarar suporte, ou não é um soldado.
ru: Ренли Баратеон: отряд не участвовал в бою, или не оказывал подмогу, или не является пешим воином!

# dynamic_resetDeck
source: Reshuffle the deck "{0} #{1}"
bg: Препрограмирайте палубата "{0} # {1}"
de: Mische den Stapel "{0} Nr. {1}"
fr: Battre les cartes "{0} №{1}"
hu: Pakli dobása "{0} #{1}"
it: RImescola il mazzo "{0} #{1}"
pl: Przetasowanie talii "{0} #{1}"
pt: Reembaralha o deck "{0} #{1}"
ru: Сброс колоды "{0} №{1}"

# dynamic_resetWildlingsDeck
source: Reshuffle the deck "{0}"
bg: Препрограмирайте палубата "{0}"
de: Mische den Stapel "{0}"
fr: Battre les cartes
hu: Pakli megkeverése "{0}"
it: Rimescola il mazzo "{0}"
pl: Przetasowanie talii "{0}"
pt: Reembaralha o deck "{0}"
ru: Сброс колоды "{0}"

# dynamic_retreatsCount
source: The minimum number of routed units = {0}
bg: Минималният брой маршрутизирани единици = {0}
de: Minimalanzahl zurückgezogener Einheiten = {0}
fr: Le nombre minimum de dérigeants = {0}
hu: A visszavonulók minimális száma = {0}
it: Il numero minimo di unità in rotta = {0}
pl: Minimalna liczba jednostek = {0}
pt: O número mínimo de unidades recuadas = {0}
ru: Минимальное количесво отступающих = {0}

# dynamic_samePC
source: ATTENTION! These users play from the same PC: {0}
bg: ВНИМАНИЕ! Тези потребители играят от един и същ компютър: {0}
de: Achtung: Diese Benutzer spielen vom selben PC aus: {0}
fr: ATTENTION! Ces utilisateurs jouent avec le même PC: {0}
hu: FIGYELEM! Ezek a játékosok egyazon PC-ről játszanak: {0}
it: ATTENZIONE! Questi utenti giocano dallo stesso PC: {0}
pl: UWAGA Ci użytkownicy grają z tego samego komputera {0}
pt: ATENÇÃO! Esses usuários jogam pelo mesmo PC: {0}
ru: ВНИМАНИЕ! Эти пользователи играют с одного ПК: {0}

# dynamic_shipCouldDestroy
source: Decides whether to sink captured fleet at "{0}"
bg: Решава дали да заснеме флот за улавяне при "{0}"
de: Entscheidet, ob die Flotte in "{0}" versenkt werden soll
fr: Il peut inonder la flotte prise à "{0}"
hu: Az elfoglalt flotta elsüllyedhet "{0}"-nál
it: Decide se affondare la flotta catturata in "{0}"
pl: Zdecyduj czy zatapiasz flotę w "{0}"
pt: Decide se afunda a frota capturada em "{0}"
ru: Может затопить захваченный флот в "{0}"

# dynamic_shipDestroy
source: The ship is sunk (maximum ship limit)
bg: Корабът е потънал (максималната граница на кораба)
de: Das Schiff wird versenkt (Schiffslimit erreicht)
fr: Le navire est inondé (la limite de la flotte)
hu: A hajó elsüllyedt (maximum hajószám)
it: La nave è affondata (massimo numero di navi)
pl: Statek został zatopiony (maksymalny limit statków)
pt: O navio é afundado (limita máximo de navios)
ru: Корабль затоплен (предел флота)

# dynamic_shipLost
source: Ship is lost
bg: Корабът е загубен
de: Schiff verloren
fr: Le navire est perdu
hu: A hajó eltűnt
it: La nave è andata perduta
pl: Statek został stracony
pt: Navio é perdido
ru: Корабль потерян

# dynamic_shipTaken
source: The ship is captured
bg: Корабът е заловен
de: Schiff übernommen
fr: Le navire est capturé
hu: A hajó elfoglalva
it: La nave è stata catturata
pl: Statek został przejęty
pt: O navio é capturado
ru: Корабль захвачен

# dynamic_supplyLimit
source: Has to disband troops he can no longer supply with food
bg: Кокошки не разпускат войски
de: Muss Truppen auflösen, die nicht mehr versorgt werden können
fr: Il doit dissoudre les troupes, qui ne peut pas nourrir
hu: Az utánpótlás elégtelen volta miatt sereg feloszlatva
it: Deve eliminare truppe che non può più rifornire con le scorte
pl: Musi usunąć jednostki, ze względu na limity zaopatrzenia
pt: Tem que debandar tropas que não podem suprir com alimentos
ru: Должен распустить войска, которые не может прокормить

# dynamic_theEnd
source: Takes {0} place
bg: Заема място {0}
de: {0} Platz
fr: Occupe {0} la place
hu: {0}-dik helyezett
it: Si aggiudica il {0} posto
pl: Zajął {0} miejsce
pt: Toma o {0} lugar
ru: Занимает {0} место

# dynamic_theEndWinner
source: WINS
de: GEWINNT
fr: Il remporte une victoire
hu: GYŐZTES
it: VINCE
pl: WYGRAŁ
pt: VENCE
ru: ОДЕРЖИВАЕТ ПОБЕДУ

# dynamic_vesterosEvent
source: Westeros Event: "{0}"
bg: Събитие Westeros: "{0}"
de: Westerosereignis: "{0}"
fr: L'événement de Vesteros : "{0}"
hu: Westeros-i Események: "{0}"
it: Evento Westeros: "{0}"
pl: Wydarzenie Westeros "{0}"
pt: Evento de Westeros: "{0}"
ru: Событие Вестероса: "{0}"

# dynamic_voting
source: Takes position #{1} on the track "{0}"
bg: Заема позиция № {1} на пистата "{0}"
de: Übernimmt Position Nr. {1} auf der Leiste "{0}"
fr: Prend la position #{1} sur la piste "{0}"
hu: A "{0}" befolyási sáv #{1} pozíciójába lép
it: Guadagna la posizone #{1} sull'indicatore "{0}"
pl: Zajął #{1} miejsce na torze "{0}"
pt: Toma a posição #{1} na trilha "{0}"
ru: На треке "{0}" занимает позицию №{1}

# dynamic_wildBuries
source: Places Wildling card at the bottom of the Wildling deck
bg: Карта на дивата природа
de: Legt Wildlingskarte unter den Wildlingsstapel
fr: Il enterre les sauvages
hu: A felső Vadak lapot áthelyezzük alulra
it: Mette la carta dei Bruti in fondo al mazzo dei Bruti
pl: Umieścił kartę Dzikich na wierzchu talii Dzikich
pt: Coloca a carta Selvagem embaixo do deck Selvagem
ru: Закапывает одичалых

# dynamic_wildFail
source: Night's Watch victory!
bg: Победа на Нощната стража!
de: Sieg der Nachtwache!
fr: La victoire de la Ronde de Nuit!
hu: Az Éjjeli Őrség győzelme!
it: Vittoria dei Guardiani della Notte!
pl: Zwycięstwo Nocnej Straży!
pt: Vitória da Patrulha da Noite!
ru: Победа Ночного дозора!

# dynamic_wildlingsAttack
source: Wildlings attack with the power of {0}
bg: Атаката на Wildlings със силата на {0}
de: Wildlinge greifen an mit der Stärke {0}
fr: L'invasion de ensauvagés avec la force {0}
hu: A Vadak támadó-ereje {0}
it: I Bruti attaccano con forza {0}
pl: Dzicy atakują z siła {0}
pt: Os Selvagens atacam com poder de {0}
ru: Нашествие одичалых с силой {0}

# dynamic_wildlingsCategory0
source: everyone else
bg: всички останали
de: alle anderen
fr: tous les autres
hu: mindenki más
it: tutti gli altri
pl: Wszyscy inni
pt: todo o resto
ru: все прочие

# dynamic_wildlingsCategory1
source: lowest bidder
bg: най-ниската цена
de: niedrigstes Gebot
fr: la plus bas mise
hu: legalacsonyabb licit
it: offerta più bassa
pl: Gracz z najniższą stawką
pt: menor apostador
ru: низшая ставка

# dynamic_wildlingsCategory2
source: highest bidder
bg: най-висока цена
de: höchstes Gebot
fr: la plus grand mise
hu: legmagasabb licit
it: offerta più alta
pl: Gracz z najwyższą stawką
pt: maior apostador
ru: высшая ставка

# dynamic_wildlingsResult
source: {0}: category "{1}"
bg: {0}: категория "{1}"
de: {0}: Kategorie "{1}"
fr: {0}: votre catégorie "{1}"
hu: {0}: besorolásod "{1}"
it: {0}: categoria "{1}"
pl: {0}: kategoria"{1}"
pt: {0}: categoria "{1}"
ru: {0}: ваша категория "{1}"

# dynamic_wildVictory
source: Wildling victory!
bg: Победата на Wildling!
de: Sieg der Wildlinge!
fr: Victoire de sauvages!
hu: Vadak győzelme!
it: Vittoria dei Bruti!
pl: Zwycięstwo dzikich!
pt: Vitória Selvagem!
ru: Победа одичалых!

# error_checkBlacklist
source: Check blacklist
bg: Проверете черния списък
de: Blacklist überprüfen
fr: Vérification de la liste noire
hu: Tiltólista ellenőrzése
it: Controlla la lista nera
pl: Sprawdź czarną listę
pt: Checar lista negra!
ru: Проверка чёрного списка

# error_checkHomeStatus
source: Failed to check availability of the house:
bg: Неуспех при проверка на наличността на къщата:
de: Fehler beim Überprüfen der Verfügbarkeit des Hauses:
fr: Impossible de vérifier la disponibilité de la maison:
hu: A Ház adatainak ellenőrzése sikertelen:
it: Tentativo di controllare la disponibilità della Casata fallito:
pl: Nie powiodło się sprawdzenie dostępności rodu:
pt: Falha ao checar disponibilidade da Casa:
ru: Не удалось проверить доступность дома:

# error_clearProfile
source: Cannot reset your ratings.
bg: Вашият рейтинг не може да бъде актуализиран
de: Wertungen konnten nicht zurückgesetzt werden.
fr: Impossible de réinitialiser votre rating.
hu: Besorolásod nem nullázható le
it: Non puoi azzerare i tuoi indici.
pl: Nie można zresetować Twoich statystyk
pt: Não pode resetar sua classificação.
ru: Не удалось сбросить Ваш рейтинг.

# error_connection
source: Failed to connect to the game server (link):
bg: Неуспешно свързване с сървъра за игри (връзка):
de: Es konnte keine Verbindung zum Spielserver hergestellt werden (Link):
fr: Impossible de se connecter au jeu (lien):
hu: Nem lehet a játékhoz csatlakozni:
it: Tentativo di connessione al server di gioco fallito (link):
pl: Nie powiodło się połączenie z serwerem gry
pt: Falha ao conectar ao servidor do jogo (link):
ru: Не удалось подключиться к игре (связь):

# error_createGame1
source: Failed to create a new game:
bg: Неуспешно създаване на нова игра:
de: Fehler beim Erstellen eines neuen Spiels:
fr: Impossible de créer un nouveau jeu:
hu: Nem lehet új játékot létrehozni:
it: Tentativo di creare una nuova partita fallito:
pl: Nie powiodło się stworzenie nowej gry
pt: Falha ao criar um novo jogo:
ru: Не удалось создать новую игру:

# error_createGame2
source: You are not allowed to create a game at the moment, since you are a creator or participant of a still unfinished game.
bg: Тъй като все още сте игра недовършена игра.
de: Sie können gerade kein neues Spiel erstellen, weil Sie an einem laufenden Spiel teilnehmen oder eines erstellt haben.
fr: c'est interdit pour vous de créer le jeu au moment donné, puisque vous êtes le créateur ou le participant du jeu qui est encore inachevé.
hu: Nem hozhatsz létre új játékot, amíg aktív játékban érdekelt vagy.
it: Non ti è permesso creare una partita al momento, poichè sei creatore o partecipante di una partita non ancora finita.
pl: Nie masz uprawnień do stworzenia gry, dopóki jesteś założycielem, lub uczestnikiem niedokończonej gry
pt: Você não é autorizado a criar um jogo no momento, já que você é um criador ou participante de um jogo ainda não terminado.
ru: Вам запрещено создавать игру в данный момент, так как вы являетесь создателем или участником ещё незавершённой игры.

# error_criticalError
source: Critical error
bg: Критична грешка
de: Kritischer Fehler
fr: Erreur critique
hu: Kritikus hiba
it: Errore critico
pl: Błąd krytyczny
pt: Erro crítico
ru: Критическая ошибка

# error_decodeText
source: Error decoding text!
bg: Грешка при декодирането на текст!
de: Fehler beim Dekodieren des Texts!
fr: L'erreur du décodage du texte!
hu: Hiba a szöveg visszafejtésében!
it: Errore decodifica testo!
pl: Błąd rozkodowania tekstu !
pt: Erro decodificando texto!
ru: Ошибка декодирования текста!
