Repository: lantsev1981/Agot2Client
Catalog: Agot2Client/Properties/Resources.*.resx
Languages: bg, de, fr, hu, it, pl, pt, ru

# image_feast_for_crows
source: /Image/VesterosCard/en/1A682C77-9AE2-4BCB-9346-3F103F743B41.png
hu: /Image/VesterosCard/hu/1A682C77-9AE2-4BCB-9346-3F103F743B41.png
ru: /Image/VesterosCard/1A682C77-9AE2-4BCB-9346-3F103F743B41.png

# image_game_of_thrones
source: /Image/VesterosCard/en/CE03E9A1-4B64-4372-9160-7C1F78B7E734.png
hu: /Image/VesterosCard/hu/CE03E9A1-4B64-4372-9160-7C1F78B7E734.png
ru: /Image/VesterosCard/CE03E9A1-4B64-4372-9160-7C1F78B7E734.png

# image_last_days_of_summer_1
source: /Image/VesterosCard/en/EE09317A-4B62-4A19-A1FF-8FA22C1E9EAD.png
hu: /Image/VesterosCard/hu/EE09317A-4B62-4A19-A1FF-8FA22C1E9EAD.png
ru: /Image/VesterosCard/EE09317A-4B62-4A19-A1FF-8FA22C1E9EAD.png

# image_last_days_of_summer_2
source: /Image/VesterosCard/en/8851F7CE-1AD9-4A39-8D51-215865892C18.png
hu: /Image/VesterosCard/hu/8851F7CE-1AD9-4A39-8D51-215865892C18.png
ru: /Image/VesterosCard/8851F7CE-1AD9-4A39-8D51-215865892C18.png

# image_mammoth_riders
source: /Image/VesterosCard/en/28540A09-C86A-407D-BF27-5CCB5D62E269.png
hu: /Image/VesterosCard/hu/28540A09-C86A-407D-BF27-5CCB5D62E269.png
ru: /Image/VesterosCard/28540A09-C86A-407D-BF27-5CCB5D62E269.png

# image_map
source: /Image/map_en.jpg
hu: /Image/map_hu.jpg
ru: /Image/map.jpg

# image_massing_on_the_milkwater
source: /Image/VesterosCard/en/95F74531-EA32-4377-9DF5-85815B095EFD.png
hu: /Image/VesterosCard/hu/95F74531-EA32-4377-9DF5-85815B095EFD.png
ru: /Image/VesterosCard/95F74531-EA32-4377-9DF5-85815B095EFD.png

# image_mustering
source: /Image/VesterosCard/en/5EFE71DD-83D5-4AC0-962C-205C7C3DD84D.png
hu: /Image/VesterosCard/hu/5EFE71DD-83D5-4AC0-962C-205C7C3DD84D.png
ru: /Image/VesterosCard/5EFE71DD-83D5-4AC0-962C-205C7C3DD84D.png

# image_preemptive_raid
source: /Image/VesterosCard/en/6153F487-8CE5-40CF-AA2B-98F1751CB36C.png
hu: /Image/VesterosCard/hu/6153F487-8CE5-40CF-AA2B-98F1751CB36C.png
ru: /Image/VesterosCard/6153F487-8CE5-40CF-AA2B-98F1751CB36C.png

# image_put_to_the_sword
source: /Image/VesterosCard/en/3CB42653-6E23-4D1D-BF08-C44E715C3FFB.png
hu: /Image/VesterosCard/hu/3CB42653-6E23-4D1D-BF08-C44E715C3FFB.png
ru: /Image/VesterosCard/3CB42653-6E23-4D1D-BF08-C44E715C3FFB.png

# image_rains_of_autumn
source: /Image/VesterosCard/en/1FF1AE31-6492-4B17-9336-EDEB4E245883.png
hu: /Image/VesterosCard/hu/1FF1AE31-6492-4B17-9336-EDEB4E245883.png
ru: /Image/VesterosCard/1FF1AE31-6492-4B17-9336-EDEB4E245883.png

# image_rattleshirts_raiders
source: /Image/VesterosCard/en/E65C1F90-487F-4977-8734-2CEF4AB76A55.png
hu: /Image/VesterosCard/hu/E65C1F90-487F-4977-8734-2CEF4AB76A55.png
ru: /Image/VesterosCard/E65C1F90-487F-4977-8734-2CEF4AB76A55.png

# image_sea_of_storms
source: /Image/VesterosCard/en/6455BBD0-515E-40C3-9348-21155134D27F.png
hu: /Image/VesterosCard/hu/6455BBD0-515E-40C3-9348-21155134D27F.png
ru: /Image/VesterosCard/6455BBD0-515E-40C3-9348-21155134D27F.png

# image_silence_at_the_wall
source: /Image/VesterosCard/en/5F70E7A3-0D39-4561-B928-1C0DA2694C88.png
hu: /Image/VesterosCard/hu/5F70E7A3-0D39-4561-B928-1C0DA2694C88.png
ru: /Image/VesterosCard/5F70E7A3-0D39-4561-B928-1C0DA2694C88.png

# image_skinchanger_scout
source: /Image/VesterosCard/en/0673B3DD-B0F2-49CA-BB6B-107179A52F0D.png
hu: /Image/VesterosCard/hu/0673B3DD-B0F2-49CA-BB6B-107179A52F0D.png
ru: /Image/VesterosCard/0673B3DD-B0F2-49CA-BB6B-107179A52F0D.png

# image_storm_of_swords
source: /Image/VesterosCard/en/34F1DEB6-141D-472A-B654-9F11B93E7FAA.png
hu: /Image/VesterosCard/hu/34F1DEB6-141D-472A-B654-9F11B93E7FAA.png
ru: /Image/VesterosCard/34F1DEB6-141D-472A-B654-9F11B93E7FAA.png

# image_supply
source: /Image/VesterosCard/en/F905AA6A-8662-46FF-8465-B41FB19F3A14.png
hu: /Image/VesterosCard/hu/F905AA6A-8662-46FF-8465-B41FB19F3A14.png
ru: /Image/VesterosCard/F905AA6A-8662-46FF-8465-B41FB19F3A14.png

# image_the_horde_descends
source: /Image/VesterosCard/en/AF22FEDF-F5BA-42F2-8815-0EE36D77104B.png
hu: /Image/VesterosCard/hu/AF22FEDF-F5BA-42F2-8815-0EE36D77104B.png
ru: /Image/VesterosCard/AF22FEDF-F5BA-42F2-8815-0EE36D77104B.png

# image_web_of_lies
source: /Image/VesterosCard/en/A103CB57-729F-4758-A3A7-A12AC7204860.png
hu: /Image/VesterosCard/hu/A103CB57-729F-4758-A3A7-A12AC7204860.png
ru: /Image/VesterosCard/A103CB57-729F-4758-A3A7-A12AC7204860.png

# image_wildlings_attack
source: /Image/VesterosCard/en/539DA0F1-29D3-4A84-9987-101679C887E4.png
hu: /Image/VesterosCard/hu/539DA0F1-29D3-4A84-9987-101679C887E4.png
ru: /Image/VesterosCard/539DA0F1-29D3-4A84-9987-101679C887E4.png

# image_winter_is_coming_1
source: /Image/VesterosCard/en/393DE3D7-3AD2-4BEA-BCC3-DECC8C040756.png
hu: /Image/VesterosCard/hu/393DE3D7-3AD2-4BEA-BCC3-DECC8C040756.png
ru: /Image/VesterosCard/393DE3D7-3AD2-4BEA-BCC3-DECC8C040756.png

# image_winter_is_coming_2
source: /Image/VesterosCard/en/544FE0BD-288B-4981-B536-18C0517D71FA.png
hu: /Image/VesterosCard/hu/544FE0BD-288B-4981-B536-18C0517D71FA.png
ru: /Image/VesterosCard/544FE0BD-288B-4981-B536-18C0517D71FA.png

# image_Алистер_Флорент
source: /Image/HomeCard/en/alester_florent.png
hu: /Image/HomeCard/hu/alester_florent.png
ru: /Image/HomeCard/alester_florent.png

# image_Арео_Хота
source: /Image/HomeCard/en/areo_hotah.png
hu: /Image/HomeCard/hu/areo_hotah.png
ru: /Image/HomeCard/areo_hotah.png

# image_Арианна_Мартелл
source: /Image/HomeCard/en/arianne_martell.png
hu: /Image/HomeCard/hu/arianne_martell.png
ru: /Image/HomeCard/arianne_martell.png

# image_Аша_Грейджой
source: /Image/HomeCard/en/asha_greyjoy.png
hu: /Image/HomeCard/hu/asha_greyjoy.png
ru: /Image/HomeCard/asha_greyjoy.png

# image_Бейлон_Грейджой
source: /Image/HomeCard/en/balon_greyjoy.png
hu: /Image/HomeCard/hu/balon_greyjoy.png
ru: /Image/HomeCard/balon_greyjoy.png

# image_Большой_Джон_Амбер
source: /Image/HomeCard/en/greation_umber.png
hu: /Image/HomeCard/hu/greation_umber.png
ru: /Image/HomeCard/greation_umber.png

# image_Бриенна_из_Тарта
source: /Image/HomeCard/en/brienne_of_tarth.png
hu: /Image/HomeCard/hu/brienne_of_tarth.png
ru: /Image/HomeCard/brienne_of_tarth.png

# image_Бринден_Чёрная_Рыба
source: /Image/HomeCard/en/the_blackfish.png
hu: /Image/HomeCard/hu/the_blackfish.png
ru: /Image/HomeCard/the_blackfish.png

# image_Виктарион_Грейджой
source: /Image/HomeCard/en/victarion_greyjoy.png
hu: /Image/HomeCard/hu/victarion_greyjoy.png
ru: /Image/HomeCard/victarion_greyjoy.png

# image_Герольд_Тёмная_Звезда
source: /Image/HomeCard/en/darkstar.png
hu: /Image/HomeCard/hu/darkstar.png
ru: /Image/HomeCard/darkstar.png

# image_Дагмер_Битый_Рот
source: /Image/HomeCard/en/dagmar_cleftjaw.png
hu: /Image/HomeCard/hu/dagmar_cleftjaw.png
ru: /Image/HomeCard/dagmar_cleftjaw.png

# image_Доран_Мартелл
source: /Image/HomeCard/en/doran_martell.png
hu: /Image/HomeCard/hu/doran_martell.png
ru: /Image/HomeCard/doran_martell.png

# image_Кейтилин_Старк
source: /Image/HomeCard/en/catelyn_stark.png
hu: /Image/HomeCard/hu/catelyn_stark.png
ru: /Image/HomeCard/catelyn_stark.png

# image_Королева_Шипов
source: /Image/HomeCard/en/queen_of_thorns.png
hu: /Image/HomeCard/hu/queen_of_thorns.png
ru: /Image/HomeCard/queen_of_thorns.png

# image_Маргери_Тирелл
source: /Image/HomeCard/en/margaery_tyrell.png
hu: /Image/HomeCard/hu/margaery_tyrell.png
ru: /Image/HomeCard/margaery_tyrell.png

# image_Мейс_Тирелл
source: /Image/HomeCard/en/mace_tyrell.png
hu: /Image/HomeCard/hu/mace_tyrell.png
ru: /Image/HomeCard/mace_tyrell.png

# image_Мелисандра
source: /Image/HomeCard/en/melisandre.png
hu: /Image/HomeCard/hu/melisandre.png
ru: /Image/HomeCard/melisandre.png

# image_Нимерия_Сэнд
source: /Image/HomeCard/en/nymeria_sand.png
hu: /Image/HomeCard/hu/nymeria_sand.png
ru: /Image/HomeCard/nymeria_sand.png

# image_Обара_Сэнд
source: /Image/HomeCard/en/obara_sand.png
hu: /Image/HomeCard/hu/obara_sand.png
ru: /Image/HomeCard/obara_sand.png

# image_Оберин_Красная_Гадюка
source: /Image/HomeCard/en/the_red_viper.png
hu: /Image/HomeCard/hu/the_red_viper.png
ru: /Image/HomeCard/the_red_viper.png

# image_Пёс
source: /Image/HomeCard/en/the_hound.png
hu: /Image/HomeCard/hu/the_hound.png
ru: /Image/HomeCard/the_hound.png

# image_Пестряк
source: /Image/HomeCard/en/patchface.png
hu: /Image/HomeCard/hu/patchface.png
ru: /Image/HomeCard/patchface.png

# image_Ренли_Баратеон
source: /Image/HomeCard/en/renly_baratheon.png
hu: /Image/HomeCard/hu/renly_baratheon.png
ru: /Image/HomeCard/renly_baratheon.png

# image_Робб_Старк
source: /Image/HomeCard/en/robb_stark.png
hu: /Image/HomeCard/hu/robb_stark.png
ru: /Image/HomeCard/robb_stark.png

# image_Русе_Болтон
source: /Image/HomeCard/en/roose_bolton.png
hu: /Image/HomeCard/hu/roose_bolton.png
ru: /Image/HomeCard/roose_bolton.png

# image_Рэндилл_Тарли
source: /Image/HomeCard/en/randyll_tarly.png
hu: /Image/HomeCard/hu/randyll_tarly.png
ru: /Image/HomeCard/randyll_tarly.png

# image_Салладор_Саан
source: /Image/HomeCard/en/salladhor_saan.png
hu: /Image/HomeCard/hu/salladhor_saan.png
ru: /Image/HomeCard/salladhor_saan.png

# image_Сер_Гарлан_Тирелл
source: /Image/HomeCard/en/ser_garlan_tyrell.png
hu: /Image/HomeCard/hu/ser_garlan_tyrell.png
ru: /Image/HomeCard/ser_garlan_tyrell.png

# image_Сер_Грегор_Клиган
source: /Image/HomeCard/en/ser_gregor_clegane.png
hu: /Image/HomeCard/hu/ser_gregor_clegane.png
ru: /Image/HomeCard/ser_gregor_clegane.png

# image_Сер_Давос_Сиворт
source: /Image/HomeCard/en/ser_davos_seaworth.png
hu: /Image/HomeCard/hu/ser_davos_seaworth.png
ru: /Image/HomeCard/ser_davos_seaworth.png

# image_Сер_Джейме_Ланнистер
source: /Image/HomeCard/en/ser_jaime_lannister.png
hu: /Image/HomeCard/hu/ser_jaime_lannister.png
ru: /Image/HomeCard/ser_jaime_lannister.png

# image_Сер_Киван_Ланнистер
source: /Image/HomeCard/en/ser_kevan_lannister.png
hu: /Image/HomeCard/hu/ser_kevan_lannister.png
ru: /Image/HomeCard/ser_kevan_lannister.png

# image_Сер_Лорас_Тирелл
source: /Image/HomeCard/en/ser_loras_tyrell.png
hu: /Image/HomeCard/hu/ser_loras_tyrell.png
ru: /Image/HomeCard/ser_loras_tyrell.png

# image_Сер_Родрик_Кассель
source: /Image/HomeCard/en/ser_rodrick_cassel.png
hu: /Image/HomeCard/hu/ser_rodrick_cassel.png
ru: /Image/HomeCard/ser_rodrick_cassel.png

# image_Серсея_Ланнистер
source: /Image/HomeCard/en/cersei_lannister.png
hu: /Image/HomeCard/hu/cersei_lannister.png
ru: /Image/HomeCard/cersei_lannister.png

# image_Станис_Баратеон
source: /Image/HomeCard/en/stannis_baratheon.png
hu: /Image/HomeCard/hu/stannis_baratheon.png
ru: /Image/HomeCard/stannis_baratheon.png

# image_Тайвин_Ланнистер
source: /Image/HomeCard/en/tywin_lannister.png
hu: /Image/HomeCard/hu/tywin_lannister.png
ru: /Image/HomeCard/tywin_lannister.png

# image_Теон_Грейджой
source: /Image/HomeCard/en/theon_greyjoy.png
hu: /Image/HomeCard/hu/theon_greyjoy.png
ru: /Image/HomeCard/theon_greyjoy.png

# image_Тирион_Ланнистер
source: /Image/HomeCard/en/tyrion_lannister.png
hu: /Image/HomeCard/hu/tyrion_lannister.png
ru: /Image/HomeCard/tyrion_lannister.png

# image_Эддард_Старк
source: /Image/HomeCard/en/eddard_stark.png
hu: /Image/HomeCard/hu/eddard_stark.png
ru: /Image/HomeCard/eddard_stark.png

# image_Эйерон_Сыровласый
source: /Image/HomeCard/en/aeron_damphair.png
hu: /Image/HomeCard/hu/aeron_damphair.png
ru: /Image/HomeCard/aeron_damphair.png

# image_Эурон_Вороний_Глаз
source: /Image/HomeCard/en/euron_crows_eye.png
hu: /Image/HomeCard/hu/euron_crows_eye.png
ru: /Image/HomeCard/euron_crows_eye.png

# notify_connectionGame
source: You cannot connect to the game at the moment, because you are a member of another unfinished game and don't have the title "Lord" or experience of more than 48 hours.
bg: Не можете да имате заглавието „Господ“ или опит от повече от 48 часа.
de: Sie können dem Spiel derzeit nicht beitreten, da Sie an bereits an einem laufenden Spiel teilnehmen und nicht den Rang "Lord" bzw. weniger als 48 Stunden Erfahrung besitzen.
fr: Il vous est interdit de se connecter au jeu en ce moment, parce que vous êtes une partie de jeu inachevée et n'avez pas le titre de "Seigneur" ou l'expérience de plus de 48 heures
hu: Jelenleg nem tudsz a játékba becsatlakozni, mert folyamatban lévő játékban szerepelsz, és besorolásod nem éri el a "Lord" szintet, vagy a tapasztalatod 48 óránál kevesebb.
it: Non puoi connetterti alla partita al momento, poichè sei un membro di un'altra partita non finita e non possiedi il titolo "Lord" o esperienza di più di 48 ore.
pl: Nie możesz w tym momencie połączyć się z grą, ponieważ jesteś uczestnikiem innej, niedokończonej gryi nie masz tytułu "Lorda" lub doświadczenia minimum 48 godzin gry.
pt: Você não pode se conectar ao jogo no momento, pois você é um membro de outro jogo não terminado e não tem o título "Lorde" ou experiência de mais de 48 horas.
ru: Вам запрещено подключаться к игре в данный момент, так как вы являетесь участником ещё незавершённой игры и не имеете титул "Лорд" или опыт более 48 часов

# notify_connectionGame2
source: There are no Houses available or you already used this attempt in this game.
bg: Няма налични къщи или вече сте използвали в тази игра.
de: Es sind keine Häuser verfügbar oder Sie haben dies im laufenden Spiel bereits versucht.
fr: Il n'y a pas de "maisons" accessibles ou vous utilisiez déjà la tentative dans ce jeu.
hu: Nincs elérhető Ház, vagy már választottál.
it: Non ci sono Casate disponibili o hai già utilizzato questo tentativo in questa partita.
pl: Nie ma dostępnych Rodów lub już jesteś w tej grze.
pt: Não há mais Casas disponíveis ou você já tentou isso neste jogo.
ru: Нет доступных "домов" или вы уже использовали свою попытку в этой игре.

# notify_inviteUser
source: The message has not been sent! This player's notification system is disabled.
bg: Съобщението не е изпратено! Системата за уведомяване на този плейър е деактивирана.
de: Die Nachricht wurde nicht gesendet! Das Benachrichtigungssystem dieses Spielers ist deaktiviert.
fr: Le message n'est pas envoyé! Le système de notification de ce joueur est désactivée.
hu: Az üzenet nem lett elküldve. A játékosok nem fogadnak hirdetményeket.
it: Il messaggio non è stato inviato! Il sistema di notifiche di questo giocatore è disabilitato.
pl: Wiadomość nie została wysłana! System notyfikacji tego gracza jest niedostępny
pt: Essa mensagem não foi enviada! O sistema de notificações do usuário está desativado.
ru: Сообщение не отправлено! Система уведомлений этого игрока отключена.

# notify_Loading
source: Loading...
bg: Зарежда се ...
de: Lädt…
fr: Chargement...
hu: Betöltés…
it: Caricamento...
pl: Ładuję...
pt: Carregando...
ru: Идёт загрузка...

# notify_mapRender
source: Drawing map...
bg: Картата се изчертава ...
de: Zeichne Karte…
fr: Le dessin de la carte...
hu: Térkép generálása…
it: Creazione mappa...
pl: Rysuję mapę...
pt: Desenhando mapa...
ru: Идёт отрисовка карты...

# notify_stepSyncProgress
source: Syncing steps...
bg: Стъпките за синхронизиране ...
de: Synchronisiere Schritte…
fr: Synchronisation des marches...
hu: Lépések frissítése…
it: Sincronizzazione passaggi...
pl: Synchronizuję kroki...
pt: Sincronizando passos...
ru: Идёт синхронизация ходов...

# orderType_Набег_0
source: Raid
bg: нападение
de: Überfall
fr: Le raid
hu: Portyázás/fosztogatás
it: Incursione
pl: Najazd
pt: Invasão
ru: Набег

# orderType_Набег_0_специальный
source: Special Raid
bg: Специален рейд
de: Spezieller Überfall
fr: Le raid spécial
hu: Portyázás/fosztogatás (Különleges jelzővel)
it: Incursione Speciale
pl: Specjalny najazd
pt: Invasão Especial
ru: Набег специальный

# orderType_Оборона_1
source: Defence +1
bg: Защита +1
de: Verteidigung +1
fr: Défense +1
hu: +1 védőerő
it: Difesa +1
pl: Obrona +1
pt: Defesa +1
ru: Оборона +1

# orderType_Оборона_2_специальный
source: Defense +2
bg: Защита +2
de: Verteidigung +2
fr: Défense +2
hu: +2 védőerő
it: Difesa +2
pl: Obrona +2
pt: Defesa +2
ru: Оборона +2

# orderType_Подмога_0
source: Support
bg: подкрепа
de: Unterstützung
fr: L'aide
hu: Támogatás
it: Supporto
pl: Wsparcie
pt: Suporte
ru: Подмога

# orderType_Подмога_1_специальный
source: Support +1
bg: Поддръжка +1
de: Unterstützung +1
fr: L'aide +1
hu: +1 támogatás
it: Supporto +1
pl: Wsparcie +1
pt: Suporte +1
ru: Подмога +1

# orderType_Поход_0
source: March
bg: март
de: Marsch +0
fr: La marche
hu: Menetparancs
it: Marcia
pl: Wymarsz
pt: Marcha
ru: Поход

# orderType_Поход_1_специальный
source: March +1
bg: Март +1
de: Marsch +1
fr: La marche +1
hu: +1 menetparancs
it: Marcia +1
pl: Wymarsz +1
pt: Marcha +1
ru: Поход +1

# orderType_Поход__1
source: March -1
bg: Март -1
de: Marsch -1
fr: La marche -1
hu: -1 menetparancs
it: Marcia -1
pl: Wymarsz -1
pt: Marcha -1
ru: Поход -1

# orderType_Усиление_власти_0
source: Consolidate Power
bg: Консолидирайте властта
de: Machtzuwachs
fr: Le renforcement du pouvoir
hu: Uralom megszilárdítása
it: Consolidamento Potere
pl: Konsolidacja władzy
pt: Consolidar Poder
ru: Усиление власти

# orderType_Усиление_власти_0_специальный
source: Special Consolidate Power
bg: Специална Консолидирана Сила
de: Besonderer Machtzuwachs
fr: Le renforcement du pouvoir spécial
hu: Uralom megszilárdítása (Különleges jelzővel)
it: Consolidamento Potere Speciale
pl: Specjalna konsolidacja władzy
pt: Consolidar Poder Especial
ru: Усиление власти специальный

# rageEffect_1
source: = +{0} fortress icons
bg: = + {0} икони на крепостта
de: = +{0} Turmsymbol
fr: = +{0} le signe de la forteresse
hu: = +{0} erőd ikon
it: = +{0} icone fortezza
pl: = +{0} ikon wież
pt: = +{0} ícone de fortaleza
ru: = +{0} знак крепости

# rageEffect_10
source: Defense order x2
bg: Защита на поръчката x2
de: Verteidigungsbefehl x2
fr: l'ordre de défense x2
hu: 2-szeres védőerő
it: Ordine di Difesa x2
pl: Rozkaz obrony x2
pt: Ordem de Defesa x2
ru: приказ оборона x2

# rageEffect_11
source: opponent's House card combat strength = 0
bg: бойна сила на противниковата карта = 0
de: Kampfstärke der gegnerischen Hauskarte = 0
fr: La force du héros de l'adversaire = 0
hu: Az ellenfél Házkártyájának csataereje = 0
it: Forza di combattimento della carta della Casata avversaria = 0
pl: Siła Karty Rodowej przeciwnika = 0
pt: Força de combate da carta de Casa oponente = 0
ru: сила героя соперника = 0

# rageEffect_12
source: ship strength x2
bg: сила на кораба x2
de: Schiffstärke x2
fr: La force des navires x2
hu: 2-szeres erő (hajó)
it: forza delle navi x2
pl: Siła statków x2
pt: força dos navios x2
ru: сила кораблей x2

# rageEffect_13
source: footmen power x2
bg: мощност на лагерите x2
de: Fußsoldaten Stärke x2
fr: La force de l'infanterie x2
hu: 2-szeres erő (gyalogos)
it: forza dei fanti x2
pl: Siła piechurów x2
pt: força dos soldados x2
ru: сила пехоты x2

# rageEffect_14
source: all but Baratheon ship strength = 0
bg: всички освен кораба на Баратеон = 0
de: alle Schiffe außer Baratheon's = 0
fr: La force des navires de l'adversaire = 0
hu: az összes nem-Baratheon-hajó ereje = 0
it: forza di tutte le navi tranne quelle dei Baratheon = 0
pl: Siła szystkich statków nie należących do Baratheonów = 0
pt: todos os navios, exceto Baratheon, têm força = 0
ru: сила кораблей противника = 0

# rageEffect_15
source: opponent discards a card
bg: опонентът отхвърля карта
de: Gegner legt eine Karte ab
fr: Enlève la carte de l'adversaire
hu: Ellenfél eldobja a kártyalapot
it: l'avversario scarta una carta
pl: Przeciwnik wyrzucił kartę
pt: oponente descarta uma carta
ru: сбрасывает карту противника

# rageEffect_16
source: removes enemy order
bg: премахва реда на врага
de: entfernt gegnerischen Befehl
fr: Supprime l'ordre de l'adversaire
hu: Parancsjelző levétele
it: rimuovi un ordine dell'avversario
pl: Usuwa rozkaz przeciwnika
pt: remove uma ordem inimiga
ru: снимает приказ противника

# rageEffect_17
source: promotes to knight
bg: насърчава до рицар
de: Beförderung zum Ritter
fr: Il arme chevalier
hu: Lovaggá fejlesztés
it: promuovi a cavaliere
pl: Awansuje do Rycerza
pt: promova a cavaleiro
ru: посвящает в рыцари

# rageEffect_18
source: no effect
bg: няма ефект
de: keine Auswirkung
fr: pas d'effet
hu: nincs hatás
it: nessun effetto
pl: bez efektu
pt: sem efeito
ru: нет эффекта

# rageEffect_19
source: change Tides of Battle card
bg: сменяйте приливите и отливите на бойна карта
de: Schlachtenglückkarte ändern
fr: change de la carte de Courant de Bataille.
hu: Csata hullámzása kártya cseréje
it: cambia la carta Rovesci di Battaglia
pl: Zmienia Kartę Losów Bitwy
pt: troca carta de Progresso de Batalha
ru: Замена карты перевеса

# rageEffect_2
source: = +{0} sword icon
bg: = + {0} икона на меча
de: = +{0} Schwertsymbol
fr: = +{0} le signe de l'épée
hu: = +{0} kard ikon
it: = +{0} icona spada
pl: = +{0} ikona miecza
pt: = +{0} ícone de espada
ru: = +{0} знак меча

# rageEffect_20
source: Enemy has no House cards left
bg: Enemy няма останали карти
de: Gegner hat keine Hauskarte mehr
fr: l'adversaire sans héros
hu: Az ellenfélnek nincs Házkártyája
it: L'avversario non ha più carte della Casata
pl: Przeciwnikowi nie została żadna Karta Rodu na ręce
pt: Inimigo não tem mais cartas de Casa
ru: противник без героя

# rageEffect_21
source: Changes the influence of the Wild
bg: Промяна на влиянието на Диваците
de: Ändert sich der Einfluss der Wilden
fr: Change l'impact des Sauvageons
hu: Vadak hatásának változtatása
it: Cambia l'influenza dei bruti
pl: Zmienia wpływ dzikich
pt: Mudar a influência dos Selvagens
ru: Изменяет влияние Одичалых

# rageEffect_22
source: blocks house card "{0}"
bg: блокира домашната карта "{0}"
de: Blockiert Hauskarte "{0}"
fr: bloque le héros "{0}"
hu: "{0}" Házkártya blokkolása
it: blocca carta della Casata "{0}"
pl: Blokuje Kartę Rodu "{0}"
pt: bloqueia carta de Casa "{0}"
ru: блокирует героя "{0}"

# rageEffect_23
source: removes enemy order "{0}"
bg: премахва поръчката на врага "{0}"
de: entfernt gegnerischen Befehl "{0}"
fr: Supprime l'ordre de l'adversaire "{0}"
hu: Az ellenfél "{0}" parancsának levétele
it: rimuove un ordine dell'avversario "{0}"
pl: Usuwa rozkaz przeciwnika "{0}"
pt: remove ordem inimiga "{0}"
ru: снимает приказ противника "{0}"

# rageEffect_24
source: discards the opponent's House card "{0}"
bg: изхвърля домашната карта на противника "{0}"
de: legt die gegnerische Hauskarte "{0}" ab
fr: Enlève le héros de l'adversaire "{0}"
hu: Az ellenfél "{0}" Házkártyájának eldobása
it: scarta la carta della Casata dell'avversario "{0}"
pl: Odrzuca Kartę Rodu przeciwnika "{0}"
pt: descarta a carta de Casa oponente "{0}"
ru: сбрасывает героя противника "{0}"

# rageEffect_25
source: escapes
bg: бягства
de: flieht
fr: il s'échappe
hu: megfutamodás
it: fugge
pl: Ucieka
pt: escapa
ru: сбегает

# rageEffect_3
source: consolidates power
bg: консолидира властта
de: Machtzuwachs
fr: il consolide le pouvoir
hu: Uralom megszilárdítása
it: consolida potere
pl: Konsolidacja władzy
pt: consolida poder
ru: cобирает власть

# rageEffect_4
source: lossless
bg: без загуба на качество
de: ohne Verluste
fr: Sans pertes
hu: veszteség nélkül
it: senza perdite
pl: Bez strat
pt: sem perdas
ru: без потерь

# rageEffect_5
source: regrouping of troops
bg: прегрупиране на войските
de: Umgruppierung der Truppen
fr: Le regroupement des troupes
hu: sereg átcsoportosítása
it: raggruppamento delle truppe
pl: Przegrupowanie wojska
pt: reagrupamento de tropas
ru: перегруппировка войск

# rageEffect_6
source: destroy 1 footmen
bg: унищожи 1 пешаци
de: 1 Fußsoldaten zerstören
fr: -1 le combattant à pied
hu: 1 gyalogság megsemmisül
it: distruggi 1 fante
pl: Niszczy jednego piechura
pt: destrói 1 soldado
ru: -1 пеший воин

# rageEffect_7
source: drives enemy back
bg: избутва врага
de: Feind zurückgeschlagen
fr: il repousse l'adversaire
hu: ellenséges egységek visszaverése
it: respinge il nemico
pl: Kieruje przeciwnika spowrotem
pt: empurra o inimigo de volta
ru: отбрасывает вражеские войска восвояси

# rageEffect_8
source: updates the deck
bg: актуализира палубата
de: Kartenhand aktualisieren
fr: Il renouvelle le jeu
hu: Pakli megkeverése
it: aggiorna il mazzo
pl: Aktualizuje talię
pt: atualiza o deck
ru: обновляет колоду
