Repository: lantsev1981/Agot2Client
Catalog: Agot2Client/Properties/Resources.*.resx
Languages: bg, de, fr, hu, it, pl, pt, ru

# hero_Доран_Мартелл
source: Doran Martell
ru: Доран Мартелл

# hero_Кейтилин_Старк
source: Catelyn Stark
ru: Кейтилин Старк

# hero_Королева_Шипов
source: Queen of Thorns
bg: Царица от тръни
de: Königin der Dornen
fr: La Reine Des Épines
it: Regina di Spine
pl: Królowa Cierni
pt: Rainha dos Espinhos
ru: Королева Шипов

# hero_Маргери_Тирелл
source: Margaery Tyrell
ru: Маргери Тирелл

# hero_Мейс_Тирелл
source: Mace Tyrell
ru: Мейс Тирелл

# hero_Мелисандра
source: Melisandre
ru: Мелисандра

# hero_Нимерия_Сэнд
source: Nymeria Sand
hu: Homoki Nymeria
ru: Нимерия Сэнд

# hero_Обара_Сэнд
source: Obara Sand
hu: Homoki Obara
ru: Обара Сэнд

# hero_Оберин_Красная_Гадюка
source: The Red Viper
bg: Червената усойница
de: Die Rote Viper
fr: La Vipère rouge
it: La Vipera Rossa
pl: Czerwona Żmija
pt: A Víbora Vermelha
ru: Оберин Красная Гадюка

# hero_Пёс
source: The Hound
bg: Хрътката
de: Der Bluthund
fr: Le Chien
it: Il Mastino
pl: Ogar
pt: O Cão de Caça
ru: Пёс

# hero_Пестряк
source: Patchface
fr: Tache
it: Macchia
pl: Plama
pt: Cara-Malhada
ru: Пестряк

# hero_Ренли_Баратеон
source: Renly Baratheon
ru: Ренли Баратеон

# hero_Робб_Старк
source: Robb Stark
ru: Робб Старк

# hero_Русе_Болтон
source: Roose Bolton
ru: Русе Болтон

# hero_Рэндилл_Тарли
source: Randyll Tarly
ru: Рэндилл Тарли

# hero_Салладор_Саан
source: Salladhor Saan
ru: Салладор Саан

# hero_Сер_Гарлан_Тирелл
source: Ser Garlan Tyrell
ru: Сер Гарлан Тирелл

# hero_Сер_Грегор_Клиган
source: Ser Gregor Clegane
ru: Сер Грегор Клиган

# hero_Сер_Давос_Сиворт
source: Ser Davos Seaworth
hu: Ser Tengerjáró Davos
ru: Сер Давос Сиворт

# hero_Сер_Джейме_Ланнистер
source: Ser Jaime Lannister
ru: Сер Джейме Ланнистер

# hero_Сер_Киван_Ланнистер
source: Ser Kevan Lannister
ru: Сер Киван Ланнистер

# hero_Сер_Лорас_Тирелл
source: Ser Loras Tyrell
ru: Сер Лорас Тирелл

# hero_Сер_Родрик_Кассель
source: Ser Rodrick Cassel
ru: Сер Родрик Кассель

# hero_Серсея_Ланнистер
source: Cersei Lannister
ru: Серсея Ланнистер

# hero_Станис_Баратеон
source: Stannis Baratheon
ru: Станис Баратеон

# hero_Тайвин_Ланнистер
source: Tywin Lannister
ru: Тайвин Ланнистер

# hero_Теон_Грейджой
source: Theon Greyjoy
ru: Теон Грейджой

# hero_Тирион_Ланнистер
source: Tyrion Lannister
ru: Тирион Ланнистер

# hero_Эддард_Старк
source: Eddard Stark
ru: Эддард Старк

# hero_Эйерон_Сыровласый
source: Aeron Damphair
fr: Aeron Les Cheveux Mouillés
it: Aeron Capelli Bagnati
pl: Aeron Mokra Czupryna
pt: Aeron Cabelo-Molhado
ru: Эйерон Сыровласый

# hero_Эурон_Вороний_Глаз
source: Euron Crows Eye
de: Euron Krähenauge
fr: Euron Oeil de corbeau
it: Euron Occhio di Corvo
pl: Euron Wronie Oko
pt: Euron Olho-de-Corvo
ru: Эурон Вороний Глаз

# hint_absoluteSortUsers
source: Sort players by "Absolute" (default). "Absolute" is an average value of all ratings.
bg: Сортирайте играчите по "Абсолютно" (по подразбиране). "Абсолютна" е средна стойност за всички рейтинги.
de: Sortiere Spieler nach Gesamtwertung (Standard). "Gesamt" ist der Mittelwert aller anderen Wertungen.
fr: Il trie les joueurs de "l'Absolu" (par défaut). L'absolu est la valeur moyenne de toutes les ratings.
hu: Játékosok sorbarendezése az "Abszolút" érték alapján (default). "Abszolút" az összes besorolásból számított középérték.
it: Ordina giocatori per "Assoluto" (predefinito). "Assoluto" è il valore medio di tutti gli indici.
pl: Sortuj graczy po "bezwzględnie" (domyślnie). Bezwzględna wartość to średnia wartość wszystkich wskaźników
pt: Organizar jogadores por "Absoluto" (padrão). "Absoluto" é uma média entre todas as classificações.
ru: Сортирует игроков по "Абсолюту" (по умолчанию). Абсолют - среднее значение всех рейтингов.

# hint_addBlackList
source: Add to blacklist. Makes this player unable to join a game with you. Notifies you when joining a game with them. Function is available for players with "Knight" title or higher.
bg: Добавяне към черен списък. Не можете да се присъедините към игра с вас. Уведомява ви, когато се присъедините към игра с тях. Функцията е достъпна за играчи със заглавие "Knight" или по-висока.
de: Zur Blacklist hinzufügen. Benutzer kann Ihren Spielen nicht beitreten und Sie erhalten eine Benachrichtigung, wenn Sie einem Spiel mit diesem Benutzer beitreten wollen. Funktion ist verfügbar für Spieler mit Rang "Ritter" oder höher.
fr: Ajouter aux "Listes noires". Bloque au joueur l'accès aux partis avec vous, il prévient à l'entrée au parti avec un tel joueur. Accessiblement aux joueurs par le titre "le Chevalier" et est plus haut.
hu: Tiltólistára helyezés. Nem csatlakozhat a játékos a játékaidhoz, illetve figyelmeztet, ha ilyen játékoshoz lépnél be. Elérhető "Lovag" besorolástól.
it: Aggiungi alla lista nera. Impedisce a questo giocatore di unirsi ad una partita alla quale stai partecipando. Una notifica ti avviserà quando ti unirai ad una partita a cui sta partecipando. Questa funzione è disponibile per i giocatori col titolo "Cavaliere" o superiore.
pl: Dodany do czarnej listy. Sprawa, że gracz nie może dołączyć do gry, w której jesteś. Otrzymasz notyfikację, jeśli dołączysz do gry z nim. Funkcja jest dostępna dla graczy z tytułem "Rycerz" lub wyższym
pt: Adicionar à lista negra. Torna esse jogador impossibilitado de entrar em um jogo com você. Notifica-o quando entrando em um jogo com ele. Função disponível para jogadores com título "Cavaleiro" ou maior.
ru: Добавить в "Чёрный список". Блокирует игроку доступ к партиям с вами, предупреждает при входе в партию с таким игроком. Доступно игрокам титулом "Рыцарь" и выше.

# hint_addFavoriteList
source: Add to "Selected List". Allows you to receive messages via the notification system about their actions (online, offline, plays, leaves a game, joins a game). Function is available for players with "Merchant" title or higher.
bg: Добавяне към „Избрани списъци“. Позволява ви да получавате съобщения (онлайн, офлайн, играе, оставя игра, да се присъединява към игра). Функцията е достъпна за играчи със заглавие "Търговец" или по-висока.
de: Zur "Auswahlliste" hinzufügen. Sie erhalten Benachrichtigungen über seine Aktionen (online, offline, spielt, verlässt ein Spiel, tritt einem Spiel bei). Funktion ist verfügbar für Spieler mit Rang "Kaufmann" oder höher.
fr: Ajouter à la liste des "Favoris". Vous permet de recevoir des messages via le système de notification, de ses actions (online, offline, il joue,il quitte le jeu, il prend de la place). Disponible aux joueurs avec le titre de "Marchand" et au-dessus.
hu: Kijelölt listára helyezés. Üzenetet küld a játékos cselekményeiről. Elérhető "Kereskedő" besorolástól.
it: Aggiungi alla "Lista Scelta". Ti permette di ricevere messaggi attraverso il sistema di notifiche sulle loro azioni (online, offline, in partita, lascia una partita, si unisce ad una partita). Questa funzione è disponibile solo ai giocatori col titolo "Mercante" o superiore.
pl: Dodaj do "wybranej listy". Pozwala Ci otrzymywać wiadomośc przez system notyfikacji o aktywnościach graczy (online, offline, w trakcie gry, wychodzi z gry, dołącza do gry). Funkcja dostępna dla graczy z tytułem "Kupiec"
pt: Adicionar à "Lista Seleta". Permite você receber mensagens via o sistema de notificação sobre as ações deste jogador (online, offline, jogando, sai de um jogo, entra em um jogo). Função disponível para jogadores com título "Mercador" ou maior.
ru: Добавить в список "Избранные". Позволит получать сообщения, через систему уведомлений, о его действиях (онлайн, офлайн, играет, покинул игру, занимает место). Доступно игрокам титулом "Купец" и выше.

# hint_battleCard
source: Click to switch to "Cards" menu.
bg: Кликнете, за да преминете към менюто "Карти".
de: Kartenmenü
fr: Cliquez pour naviguer dans le menu "Cartes"
hu: Klikkel a kártyák megjelenítéséhez.
it: Clicca per passare al menu "Carte".
pl: Kliknij, aby przełączyć menu "Karty"
pt: Clique para trocar para o menu "Cartas".
ru: Кликните для перехода в меню "Карты"

# hint_battleTab
source: Last or current combat
bg: Последна или текуща битка
de: Letzter oder aktueller Kampf
fr: L'actuel ou le dernier combat
hu: A folyamatban lévő (utolsó) csata
it: Combattimento attuale o ultimo combattimento
pl: Ostatnia lub bieżąca bitwa
pt: Último ou atual combate
ru: Текущий или последний бой

# hint_blade
source: Blade was not used in this round
bg: Блейд не беше използван в този кръг
de: Klinge wurde diese Runde nicht verwendet
fr: L'épée dans cette tournée n'a pas été utilisé
hu: A valyriai acélkard ebben a fordulóban nem volt használatban
it: La Spada non è stata usata in questo turno
pl: Ostrze nie zostało użyte w tej rundzie
pt: A Lâmina não foi usada neste round
ru: Меч в этом туре не был использован

# hint_brainSortUsers
source: Sort players by "Mind" rating (victory rate in finished games)
bg: Подреди играчи по рейтинг "Ум" (коефицент победи в завършени игри)
de: Sortiere Spieler nach "Geist"-Wertung (Siegquote in beendeten Spielen)
fr: Trier les joueurs par "Stratège" (Taux de victoires sur le nombre de parties complétées)
hu: A játékosokat a győzelm és összes lejátszott játék aránya szerint szerint rendezi
it: Ordina giocatori per "Acume" (indice di vittoria nelle partite terminate)
pl: Sortuj graczy po "Rozumie" (wskaźnik wygranych w zakończonych grach)
pt: Organizar jogadores por classificação de "Mente" (relação de vitórias por jogos terminados)
ru: Сортирует игроков по "Разуму". "Разум" - отношение количества побед к количеству завершённых игр (кроме замен).

# hint_chatTab
source: Public chat
bg: Обществен чат
de: Öffentlicher Chat
fr: Chat général
hu: Publikus chat
it: Chat pubblica
pl: Czat publiczny
pt: Chat público
ru: Общий чат

# hint_clearLike
source: Clear like
bg: Ясно е като
de: Zurücksetzen
fr: Annulation de la décision
hu: Szimpátia-döntés törlése
it: Elimina "mi piace"
pl: Wyczyść polubienia
pt: Limpar like
ru: Сбросить решение

# hint_closeTab
source: Minimize menu
bg: Намаляване на менюто
de: Menü einklappen
fr: Minimiser le menu
hu: Bezár
it: Riduci menu
pl: Minimalizuj menu
pt: Minimizar menu
ru: Свернуть меню

# hint_defence
source: Defense order
bg: Защита
de: Verteidigungsbefehl
fr: L'ordre de la défense
hu: Védekezési parancs
it: Ordine di Difesa
pl: Rozkaz obrony
pt: Ordem de Defesa
ru: Приказ обороны

# hint_donate
source: Support the creator, receive a "Title" and special abilities.
bg: Подкрепете създателя, получавате "Заглавие" и специални способности.
de: Entwickler unterstützen, um einen Rang und spezielle Fähigkeiten zu erhalten.
fr: Soutenir le développeur, obtenir le "Titre" et les possibilités spéciales!
hu: Programfejlesztő támogatása, rangok és speciális beállítások.
it: Supporta il creatore, ricevi un "Titolo" e abilità speciali.
pl: Wsparcie dla twórców, dostarcza "Tytułów" i specjalnych możliwości
pt: Ajude o criador, receba um "Título" e habilidades especiais.
ru: Поддержать разработчика, получить "Титул" и специальные возможности!

# hint_findUsers
source: Use this field to search for players who are not in a leader list. Type the search text and press Enter to start the search.
bg: Използвайте това поле за списък с играчи. Въведете началото на търсенето.
de: Suche nach Spielern, die nicht in einer Leaderliste aufgeführt sind. Text eingeben und Enter drücken, um die Suche zu starten.
fr: Utilisez ce champ pour la recherche de joueurs qui ne figurent pas dans le tableau des leaders. Pour lancer une recherche, tapez le texte à rechercher et appuyez "Enter".
hu: Elveszett játékosok keresése. Írd be a szövegtöredéket és nyomj Entert.
it: Usa questo campo per cercare giocatori che non sono in una lista dei leader. Digita il testo da cercare e premi Invio per iniziare la ricerca.
pl: Użyj tego pola, aby wyszukać graczy, którzy nie są na liście. Wpisz tekst i naciśnij enter,aby wyszukać
pt: Use este campo para procurar jogadores que não estão em uma lista de líderes. Digite o texto de busca e aperte Enter para começar a busca.
ru: Воспользуйтесь этим полем для поиска игроков которые не попали в таблицу лидеров. Для запуска поиска введите искомый текст и нажмите "Enter".

# hint_game
source: Join the game. The game could last up to 6 hours. You would pay the "Iron price" for leaving the game.
bg: Присъединете се към играта. Играта може да продължи до 6 часа. Вие ще платите цената за напускане на играта.
de: Dem Spiel beitreten. Das Spiel kann bis zu 6 Stunden dauern. Für das Verlassen des Spiels bezahlt Ihr den Eisernen Preis.
fr: Jouer. Le jeu peut durer jusqu'à 6 heures! Vous paierez la sortie du jeu "le prix De fer"!
hu: Belépés a játékba. A játék 6 óra hosszat is tarthat. Idő előtti kilépés büntetéssel járhat!
it: Unisciti alla partita. La partita può durare fino a 6 ore. Pagherai il "Prezzo del ferro" se abbandoni la partita.
pl: Dołącz do gry. Gra skończy się w ciągu następnych 6 godzin. Zapłacisz "Żelazem" za opuszczenie gry.
pt: Entre no jogo. O jogo pode durar até 6 horas. Você pagaria o "Preço do Ferro" por sair do jogo.
ru: Играть. Игра может длиться до 6 часов! За выход из игры вы заплатите "Железную цену"!

# hint_gameChatTab
source: Game chat
bg: Чат в играта
de: Spiel-Chat
fr: Le chat de partie
hu: Játék chatje
it: Chat di gioco
pl: Czat gry
pt: Chat do jogo
ru: Чат партии

# hint_gameUsersTab
source: List of players and observers
bg: Списък на играчите и наблюдателите
de: Liste der Spieler und Beobachter
fr: La liste des joueurs et observateurs
hu: Játékosok és nézők
it: Lista dei giocatori ed osservatori
pl: Lista graczy i obserwatorów
pt: Lista de jogadores e observadores
ru: Список игроков и наблюдателей

# hint_garrison
source: Stronghold is defended by garrison
bg: Крепостта е защитена от гарнизон
de: Festung wird durch Garnison verteidigt
fr: La forteresse est protégée par la garnison
hu: Az erőd védi a helyőrséget
it: La Fortezza è protetta dalla guarnigione
pl: Twierdza jest broniona przez garnizon
pt: Fortaleza é defendida por uma guarnição
ru: Крепость защищает гарнизон

# hint_goodGame
source: All ratings counted
bg: Всички рейтинги са преброени
de: Alle Wertungen zählen
fr: Tout le rating est considéré.
hu: Az összes besorolás frissítve
it: Tutti gli indici sono stati contati
pl: Wszystkie wskaźniki przeliczone
pt: Todas as classificações contadas
ru: Весь рейтинг учтён.

# hint_homeCardTab
source: House cards
bg: Домашни карти
de: Hauskarten
fr: Cartes De Maisons
hu: Ház-kártyák
it: Carte delle Casate
pl: Karty rodu
pt: Cartas das Casas
ru: Карты Домов

# hint_honorSortUsers
source: Sort players by "Honor" rating (ratio of finished to overall games count).
bg: Подреди играчи по рейтинг "Чест" (коефицент на брой завършени игри на този акаунт)
de: Sortiere Spieler nach "Ehre"-Wertung (Quote beendeter Spiele)
fr: Trier les joueurs par "Honneur" (ratio entre le nombre de parties terminées et commencées)
hu: A játékosokat a lejátszott és összes játék aránya szerint szerint rendezi
it: Ordina giocatori per "Onore" (rapporto partite finite/totale partite)
pl: Sortuj graczy po "Honorze" (stosunek gier ukończonych do rozpoczętych)
pt: Organizar jogadores por classificação de "Honra" (relação entre jogos terminados com jogos totais)
ru: Сортирует игроков по "Чести". "Честь" - отношение доигранных игр к общему числу игр.

# hint_horizontalMap
source: Center the map and orient it horizontally
bg: Центрирайте картата и я ориентирайте хоризонтално
de: Karte zentrieren und horizontal ausrichten
fr: Utilisez cette option pour centrer la carte et dispose de son horizontalement
hu: Térkép vízszintesen középre
it: Centra la mappa e orientala orizzontalmente
pl: Wyśrodkuj mapę horyzontalnie
pt: Centralize o mapa e oriente-o horizontalmente
ru: Центрирует карту и распологает её горизонтально

# hint_ignoreHonor
source: The game was abandoned, but Westeros proclaims amnesty. All ratings are ignored.
bg: Играта беше изоставена, но Westeros обявява амнистия. Всички рейтинги се игнорират.
de: Das Spiel wurde aufgegeben, aber Westeros gewährt Amnestie. Alle Wertungen bleiben unverändert.
fr: Le jeu est abandonné, mais Vesteros a annoncé une amnistie. Tout le rating est ignoré.
hu: Az elhagyott játék ellenére nincs szankció, a besorolás változatlan marad.
it: La partita è stata abbandonata, ma Westeros proclama amnistia. Tutti gli indici sono ignorati.
pl: Gra została porzucona, ale Westeros ogłosiło amnestię. Wskaźniki zostały zignorowane
pt: O jogo foi abandonado, mas Westeros proclama anistia. Todas as classificações são ignoradas.
ru: Игра заброшена, но Вестерос объявил амнистию. Весь рейтинг игнорируется.

# hint_ignoreMind
source: Player replacement. Rating "Honor" counted, and "Mind" will be counted if you wish.
bg: Замяна на плейъра. Оценката "Чест" е преброена и "Mind" ще бъде преброено, ако желаете.
de: Spieler ersetzt. Wertung "Ehre" wird gezählt, "Geist" wird nur gezählt, wenn Ihr es wünscht.
fr: Le remplacement du joueur. La cote "l'Honneur" est prise en considération, "la Raison" sera comptée à votre désir.
hu: Játékoscsere. "Megbízhatóság" figyelembe véve, "Csata" csak kérésre.
it: Sostituzione del giocatore. Indice "Onore" conteggiato, e "Acume" sarà conteggiato se lo desideri.
pl: Zamiana graczy. Wskaźnik "Honoru" przeliczony, a "Rozum" będzie przeliczony jeśli będziesz tego chciał/chciała
pt: Substituição de jogador. Classificação "Honra" contada, e "Mente" será contada se você quiser.
ru: Замена игрока. Рейтинг "Честь" учтён, "Разум" будет защитан по вашему желанию.

# hint_like
source: Like user
bg: Подобно на потребителя
de: Benutzer gefällt mir (Like)
fr: Louer le joueur
hu: Játékos linkelése
it: Dai un "mi piace"
pl: Polubienie użytkownika
pt: Dê um like ao jogador
ru: Похвалить игрока

# hint_likeSortUsers
source: Sort players by "Charm" rating (difference of likes and dislikes)
bg: Подреди играчи по рейтинг "Чар" (разлика между лайкове и дислайкове)
de: Sortiere Spieler nach "Charme"-Wertung (Differenz von Likes und Dislikes)
fr: Trier les joueurs par "Charme" (différence entre le nombre de "J'aime" et "Je n'aime pas")
hu: A játékosokat a lájkok és dislájkok különbsége szerint rendezi
it: Ordina giocatori per "Charme" (differenza tra i "mi piace" e i "non mi piace")
pl: Sortuj graczy według rankingu "uroku" (różnica polubień)
pt: Organizar jogadores por classificação de "Charme" (diferença entre likes e dislikes)
ru: Сортирует игроков по 'Обаянию'. Обаяние - разность между количеством полученных лайков и дизлайков

# hint_linkAccounts
source: Click to merge the account "{0}"
bg: Избери за да слееш акаунт "{0}"
de: Account zusammenführen "{0}"
fr: Cliquez pour la fusion du compte avec «{0}»
hu: A profil egyesítéséhez klikkelj a "{0}" profilra
it: Clicca per fondere gli account "{0}"
pl: Kliknij, aby połączyć konto "{0}"
pt: Clique para juntar a conta "{0}"
ru: Кликните для слияния аккаунта с «{0}»

# hint_linkPassword
source: Enter other password for this account
bg: Въведи друга парола за този акаунт
de: Anderes Passwort für diesen Account eingeben
fr: Tapez un mot de passe supplémentaire de ce compte
hu: Add meg a profilhoz tartozó jelszót
it: Inserisci un'altra password per questo account
pl: Wpisz inne hasło dla tego konta
pt: Coloque outra senha para esta conta
ru: Введите дополниельный пароль от этого аккаунта

# hint_log
source: See details in event list
bg: Вижте подробности в списъка със събития
de: Details siehe Ereignisliste
fr: Voir les détails dans le journal des événements
hu: Részletek az esemény-listában
it: Vedi dettagli nella lista eventi
pl: Wyświetl szczegóły listy wydarzeń
pt: Veja detalhes na lista de eventos
ru: Смотрите подробности в логе событий

# hint_marchOrder
source: March order
bg: Заповед за март
de: Marschbefehl
fr: L'ordre de la campagne
hu: Menetelés parancs
it: Ordine di Marcia
pl: Rozkaz Marszu
pt: Ordem de Marcha
ru: Приказ похода

# hint_meetUsers
source: List of players you played with in chosen game. Do not forget to "like" or "dislike" players who deserve it. Your decision will influence their "Charm" rating. Anonymous voting!
bg: Списък на играчите, с които сте играли в избрана игра. Не забравяйте да „харесвате“ или „не харесвате“ играчи, които го заслужават. Вашето решение ще повлияе на техния рейтинг "Charm". Анонимно гласуване!
de: Liste der Mitspieler im gewählten Spiel. Vergessen Sie nicht, Spieler die es verdienen zu "liken" oder "disliken". Ihre Entscheidung beeinflusst deren "Charme"-Wertung. (Abstimmung bleibt anonym)
fr: Liste des Seigneurs avec lesquels vous avez joué dans le jeu choisi. N'oubliez pas de faire "j'aime" ou 'j n'aime pas' a joueurs qui ont reussi dans qch. Votre décision influera sur le classement 'Charme'. Le vote est anonyme!
hu: Az ellenfeleid listája. Ne feledd el minősíteni őket (like vagy diszlike), ami kihat a "Charm" besorolásukra. A szavazás anonim.
it: Lista dei giocatori con cui hai giocato nella partita scelta. Non dimenticare di mettere "mi piace" o "non mi piace" ai giocatori che lo meritano. La tua decisione influenzerà il loro indice di "Charme". Votazione anonima!
pl: Lista graczy, z którymi grałeś w wybranej grze. Nie zapomnij o polubieniu graczy którzy na to zasługują. Twoja decyzja wpłynie na ich wskaźniki "Uroku". Głosowanie jest anonimowe!
pt: Lista de jogadores que você jogou em determinado jogo. Não esqueça de dar "likes" ou "dislikes" aos jogadores que merecem. Sua decisão influenciará a classificação de "Charme" deles. Votação anônima!
ru: Список Лордов с которыми вы играли в выбранной игре. Не забудьте 'лайкнуть' или 'дизлайкнуть' игроков которые как то отличились. Ваше решение отразится на их рейтинге 'Обаяние'. Голосование анонимно!

# hint_mindZero
source: Game abandoned. Rating "Honor" and "Mind" counted.
bg: Играта е изоставена. Оценяват се "Чест" и "Ум".
de: Spiel aufgegeben. "Ehre"&"Geist"-Wertung gezählt.
fr: Le jeu est abandonnée. Le classement de "l'Honneur" et "Esprit" est considérée.
hu: A jéték elhagyva. A "Megbízhatóság" és "Csata" besorolás beszámítva.
it: Partita abbandonata. Indici di "Onore" e "Acume" conteggiati.
pl: Gra opuszczona. Wskaźniki "Honoru" i "Rozumu" przeliczone
pt: Jogo abandonado. Classificações de "Honra" e "Mente" contadas.
ru: Игра заброшена. Рейтинг "Честь" и "Разум" учтён.

# hint_mute
source: To drown the growns. Mutes player's chat messages until client reboot. Function is available for players with "Knight" title or higher.
bg: За да удави възрастните. Заглушава съобщенията за чат на играча, докато клиентът не се върне
de: Spieler-Chat stumm schalten bis zum Neustart des Clients. Funktion verfügbar für Benutzer mit Rang "Ritter" oder höher.
fr: Étouffer les gémissements. Supprime les messages d'un joueur dans le jeu du chat avant de redémarrer le client. Disponible aux joueurs pour le titre de "Chevalier" et au-dessus!
hu: Grownok megfojtása. A játékos némítása a játék chatjében a program újraindításáig. Elérhető "Lovag" besorolástól.
it: Muta i messaggi di chat del giocatore fino al riavvio del client. Questa funzione è disponibile solo per i giocatori col titolo "Cavaliere" o superiore.
pl: Wycisza czat graczy dopóki klient nie zostanie zresetowany. Funkcja dostępna dla graczy z tytułem "Rycerza" lub wyższym.
pt: Calar. Deixa o chat deste jogador mudo até um reboot do client. Função disponível para jogadores com título "Cavaleiro" ou maior.
ru: Заглушить стоны. Глушит сообщения игрока в чате игры до перезагрузки клиента. Доступно игрокам титулом "Рыцарь" и выше!
