Repository: lantsev1981/Agot2Client
Catalog: Agot2Client/Properties/Resources.*.resx
Languages: bg, de, fr, hu, it, pl, pt, ru

# rageEffect_9
source: = +1 combat strength
bg: = +1 бойна сила
de: = +1 Stärke
fr: = +1 en force
hu: = +1 csataerő
it: = +1 forza di combattimento
pl: = +1 siły
pt: = +1 força de combate
ru: = +1 к силе

# ratingType_honor
source: Honor
bg: чест
de: Ehre
fr: L'honneur
hu: Megbízhatóság
it: Onore
pt: Honra
ru: Честь

# ratingType_like
source: Charm
bg: чар
de: Charme
fr: Le charme
hu: Báj
pl: Urok
pt: Charme
ru: Обаяние

# ratingType_mind
source: Mind
bg: ум
de: Geist
fr: L'esprit
hu: Csata
it: Acume
pl: Rozum
pt: Mente
ru: Разум

# ratingType_total
source: Total
bg: общо
de: Gesamt
it: Totale
pl: Całkowity
ru: Абсолют

# settings_Новое_сообщение
source: Message
bg: съобщение
de: Nachricht
hu: Üzenet
it: Messaggio
pl: Wiadomość
pt: Mensagem
ru: Сообщение

# settings_Новый_ход
source: Step
bg: стъпка
de: Schritt
fr: Marche
hu: Lépés
it: Passaggio
pl: Krok
pt: Passo
ru: Ход

# settings_Таймер
source: Timer
bg: часовник
fr: La minuterie
hu: Idő
pl: Zegar
pt: Contador
ru: Таймер

# stepType_Борьба_за_влияние
source: Struggle for Influence
bg: Борба за влияние
de: Kampf um Einfluss
fr: La lutte pour l'influence
hu: Hatás elérése
it: Lotta per l'Influenza
pl: Walka o wpływy
pt: Luta por Influência
ru: Борьба за влияние

# stepType_Валирийский_меч
source: Valyrian Steel Blade
bg: Валерианско стоманено острие
de: Valyrische Klinge
fr: L'épée de Valyrie
hu: Valyriai acélkard
it: Spada d'Acciaio di Valyria
pl: Miecz z Valyriańskiej Stali
pt: Lâmina de Aço Valiriano
ru: Валирийский меч

# stepType_Доран_Мартелл
source: Doran Martell
ru: Доран Мартелл

# stepType_Железный_трон
source: Iron Throne
bg: Железен трон
de: Eiserner Thron
fr: Le trône de Fer
hu: Vastrón
it: Trono di Spade
pl: Żelazny Tron
pt: Trono de Ferro
ru: Железный трон

# stepType_Замысел
source: Planning phase
bg: Етап на планиране
de: Planungsphase
fr: Phase de planification
hu: Tervezési szakasz
it: Fase di Pianificazione
pl: Faza planowania
pt: Fase de Planejamento
ru: Замысел

# stepType_Королева_Шипов
source: Queen of Thorns
bg: Царица от тръни
de: Königin der Dornen
fr: La Reine Des Épines
hu: Töviskirálynő
it: Regina di Spine
pl: Królowa Cierni
pt: Rainha dos Espinhos
ru: Королева Шипов

# stepType_Король_за_Стеной
source: A King Beyond the Wall
bg: Цар отвъд стената
de: Ein König jenseits der Mauer
fr: Le Roi par delà Mur
hu: A Falon Túli Király
it: Re Oltre la Barriera
pl: Król Za Murem
pt: Um Rei-para-lá-da-Muralha
ru: Король-за-Стеной

# stepType_Мейс_Тирелл
source: Mace Tyrell
ru: Мейс Тирелл

# stepType_Набег
source: Raid
bg: нападение
de: Überfall
fr: Le Raid
hu: Portyázás/fosztogatás
it: Incursione
pl: Najazd
pt: Invasão
ru: Набег

# stepType_Наездники_на_мамонтах
source: Mammoth Riders
bg: Ездачите на мамути
de: Mammutreiter
fr: Les cavaliers sur les mammouths
hu: Mammutlovasok
it: Cavalca-Mammuth
pl: Jeźdzcy Mamutów
pt: Montadores de Mamutes
ru: Наездники на мамонтах

# stepType_Наездники_на_мамонтах_роспуск_войск
source: Mammoth Riders (disbanding of troops)
bg: Mammoth Riders (разпускане на войски)
de: Mammutreiter (Truppen auflösen)
fr: Les cavaliers sur les mammouths (la dissolution des troupes)
hu: Mammutlovasok
it: Cavalca-Mammuth (distruzione delle truppe)
pl: Jeźdzcy Mamutów (usuwanie jednostek)
pt: Montadores de Mamutes (debandamento de tropas).
ru: Наездники на мамонтах (роспуск войск)

# stepType_Наступление_орды
source: The Horde Descends
bg: Ордата се спуска
de: Die Horde steigt herab
fr: L'offensive de la horde
hu: A Horda megindul
it: Cala l'Orda
pl: Nadciąga horda
pt: A Horda Desce
ru: Наступление орды

# stepType_Наступление_орды_Усиление_власти
source: The Horde Descends (mustering)
bg: Ордата слиза (събиране)
de: Die Horde steigt herab (Rekrutierung)
fr: L'offensive de la horde (la convocation des troupes)
hu: A Horda megindul (toborzás)
it: Cala l'Orda (reclutamento)
pl: Nadciąga horda (werbunek)
pt: A Horda Desce (recrutamento)
ru: Наступление орды (сбор войск)

# stepType_Неожиданный_шаг
source: The unexpected move
bg: Неочакваното движение
de: Der unerwartete Zug
fr: La marche inattendue
hu: Váratlan lépés
it: La mossa inaspettata
pl: Nieoczekiwany ruch
pt: O movimento inesperado
ru: Неожиданный шаг

# stepType_Отступление
source: Retreat
bg: отстъпление
de: Rückzug
fr: La retraite
hu: Visszavonulás
it: Ritirata
pl: Odwrót
pt: Retirada
ru: Отступление

# stepType_Передовой_отряд
source: Preemptive Raid
bg: Предварително нападение
de: Präventiver Überfall
fr: Le détachement avancé
hu: Portyázás
it: Incursione Preventiva
pl: Najazd prewencyjny
pt: Invasão Preventiva
ru: Передовой отряд

# stepType_Пестряк
source: Patchface
fr: Tache
hu: Foltosképű
it: Macchia
pl: Plama
pt: Cara-Malhada
ru: Пестряк

# stepType_Победа
source: Victory
bg: победа
de: Sieg
fr: Victoire
hu: Győzelem
it: Vittoria
pl: Zwycięstwo
pt: Vitória
ru: Победа

# stepType_Подмога
source: Support
bg: подкрепа
de: Unterstützung
fr: L'aide
hu: Támogatás
it: Supporto
pl: Wsparcie
pt: Suporte
ru: Подмога

# stepType_Посыльный_ворон
source: Messenger Raven
bg: Пратеник гарван
de: Botenrabe
fr: Le corbeau messager
hu: Hírvívő holló
it: Corvo Messaggero
pl: Kruk Posłaniec
pt: Corvo Mensageiro
ru: Посыльный ворон

# stepType_Поход
source: March
bg: март
de: Marsch
fr: La Campagne
hu: Menetparancs
it: Marcia
pl: Wymarsz
pt: Marcha
ru: Поход

# stepType_Разведка_за_стеной
source: Peek Top Wilding Card
bg: Виж най-дивата карта
de: Oberste Wildlingskarte ansehen
fr: L'espionnage au-delà du mur
hu: Falon túli felderítés (Vadak kártya megtekintése)
it: Sbircia la prima Carta dei Bruti
pl: Zerknięcie na kartę Dzikich
pt: Espiar Carta Selvagem do Topo
ru: Разведка за стеной

# stepType_Ренли_Баратеон
source: Renly Baratheon
ru: Ренли Баратеон

# stepType_Робб_Старк
source: Robb Stark
ru: Робб Старк

# stepType_Роспуск_войск
source: Disband troops
bg: Разпуснете войските
de: Truppen auflösen
fr: La dissolution des troupes
hu: Sereg szélnek eresztése
it: Disperdi truppe
pl: Rozwiązanie jednostek
pt: Debandar Tropas
ru: Роспуск войск

# stepType_Сбор_на_Молоководной
source: Massing on the Milkwater
bg: Масиране на млечната вода
de: Heerschau am Milchwasser
fr: La collecte sur Laiteau
hu: Gyülekező a Tejfolyónál
it: Ammassati al Fiumelatte
pl: Gromadzą się nad Mleczą Wodą
pt: Concentração no Guadeleite
ru: Сбор на Молоководной

# stepType_Серсея_Ланнистер
source: Cersei Lannister
ru: Серсея Ланнистер

# stepType_Событие_Вестероса
source: Event of Westeros
bg: Събитие на westeros
de: Westeros-Ereignis
fr: L'Événement De Vesteros
hu: Westeros-i Esemény
it: Eventi di Westeros
pl: Wydarzenie Westeros
pt: Evento de Westeros
ru: Событие Вестероса

# stepType_Сражение
source: Battle
bg: битка
de: Kampf
fr: La bataille
hu: Csata
it: Battaglia
pl: Bitwa
pt: Batalha
ru: Сражение

# stepType_Тирион_Ланнистер
source: Tyrion Lannister
ru: Тирион Ланнистер

# stepType_Убийцы_ворон
source: Crow Killers
bg: Убиеци на врата
de: Krähentöter
fr: Tueurs de corbeau
hu: Varjúölők
it: Ammazzacorvi
pl: Zabójcy Wron
pt: Matadores de Corvo
ru: Убийцы ворон

# stepType_Усиление_власти
source: Consolidate Power
bg: Консолидирайте властта
de: Machtzuwachs
fr: Le renforcement du pouvoir
hu: Uralom megszilárdítása
it: Consolidamento Potere
pl: Konsolidacja władzy
pt: Consolidar Poder
ru: Усиление власти

# stepType_Усиление_власти_Вестерос
source: Mustering
bg: Събра
de: Rekrutierung
fr: La convocation des troupes
hu: Toborzás
it: Reclutamento
pl: Mobilizacja
pt: Recrutamento
ru: Сбор войск

# stepType_Эйерон_Сыровласый
source: Aeron Damphair
fr: Aeron Les Cheveux Mouillés
hu: Hínárhajú Aeron
it: Aeron Capelli Bagnati
pl: Aeron Mokra Czupryna
pt: Aeron Cabelo-Molhado
ru: Эйерон Сыровласый

# terrain_Айронвуд
source: Yronwood
ru: Айронвуд

# terrain_Арбор
source: The Arbor
hu: Arbor
ru: Арбор

# terrain_Белая_Гавань
source: White Harbor
hu: Fehérrév
pl: Biały Przystań
ru: Белая Гавань

# terrain_Близнецы
source: The Twins
hu: Az Ikrek
pl: Bliźniaki
ru: Близнецы

# terrain_Вдовий_Дозор
source: Widow's Watch
hu: Özvegy-fok
pl: Wdowia Strażnica
ru: Вдовий Дозор

# terrain_Винтерфел
source: Winterfell
hu: Deres
ru: Винтерфел

# terrain_Восточное_Летнее_море
source: East Summer Sea
hu: Keleti Nyár-tenger
pl: Wschodnie Morze Letnie
ru: Восточное Летнее море

# terrain_Губительные_Валы
source: Shipbreaker Bay
hu: Hajózúzó-öböl
pl: Zatoka Rozbitków
ru: Губительные Валы

# terrain_Дорнские_марки
source: Dornish Marches
hu: Dorne-i határvidék
pl: Dornijskie Pogranicze
ru: Дорнские марки

# terrain_Дорнское_море
source: Sea of Dorne
hu: Dorne-i-tenger
pl: Morze Dornijskie
ru: Дорнское море

# terrain_Драконий_Камень
source: Dragonstone
hu: Sárkánykő
pl: Smocza Skała
ru: Драконий Камень

# terrain_Дрожащее_море
source: The Shivering Sea
hu: Reszkető-tenger
pl: Morze Dreszczy
ru: Дрожащее море

# terrain_Закатное_море
source: Sunset Sea
hu: Napnyugati-tenger
pl: Morze Zachodzącego Słońca
ru: Закатное море

# terrain_Залив_Железных_Людей
source: Ironman's Bay
hu: Vasember-öböl
pl: Zatoka Żelaznych Ludzi
ru: Залив Железных Людей

# terrain_Западное_Летнее_море
source: West Summer Sea
hu: Nyugati Nyár-tenger
pl: Zachodnie Morze Letnie
ru: Западное Летнее море

# terrain_Звездопад
source: Starfall
hu: Csillagvölgy
ru: Звездопад

# terrain_Золотой_пролив
source: The Golden Sound
hu: Arany-öböl
pl: Złota Cieśnina
ru: Золотой пролив

# terrain_Каменная_Септа
source: Stoney Sept
hu: Lépőkövek
pl: Kamienny Sept
ru: Каменная Септа

# terrain_Каменный_берег
source: The Stoney Shore
hu: Kövespart
pl: Kamienny Brzeg
ru: Каменный берег

# terrain_Кархолд
source: Karhold
ru: Кархолд

# terrain_Клешня
source: Crackclaw Point
hu: Crackclaw-fok
pl: Szczypcowy Przylądek
ru: Клешня

# terrain_Королевская_гавань
source: King's Landing
hu: Királyvár
pl: Królewska Przystań
ru: Королевская гавань

# terrain_Королевский_лес
source: Kingswood
hu: Királyerdő
pl: Królewski Las
ru: Королевский лес

# terrain_Костяной_путь
source: The Boneway
hu: Csontút
pl: Szlak Kości
ru: Костяной путь

# terrain_Кремень
source: Flint's Finger
hu: Flintujja
pl: Palec Flinta
ru: Кремень

# terrain_Ланиспорт
source: Lannisport
hu: Lannisrév
ru: Ланиспорт

# terrain_Ледовый_залив
source: Bay of Ice
hu: Jég-öböl
pl: Lodowa Zatoka
ru: Ледовый залив

# terrain_Лунные_горы
source: The Mountains of the Moon
hu: Holdhegység
pl: Góry Księżycowe
ru: Лунные горы

# terrain_Орлиное_Гнездо
source: The Eyrie
hu: Sasfészek
pl: Orle Gniazdo
ru: Орлиное Гнездо

# terrain_Пайк
source: Pyke
ru: Пайк

# terrain_Персты
source: The Fingers
hu: Ujjak
pl: Paluchy
ru: Персты

# terrain_Порт_Белой_Гавани
source: Port of White Harbor
bg: Пристанище на бяло пристанище
de: Hafen von White Harbor
fr: Le port du Port Blanc
hu: Fehérrév kikötő
it: Porto di White Harbor
pl: Port w Białej Przystani
pt: Porto de White Harbor
ru: Порт Белой Гавани

# terrain_Порт_Винтерфела
source: Port of Winterfell
bg: Пристанище на зимата
de: Hafen von Winterfell
fr: Port de Winterfell
hu: Deres kikötő
it: Porto di Winterfell
pl: Port w Winterfell
pt: Porto de Winterfell
ru: Порт Винтерфела

# terrain_Порт_Драконьего_Каменя
source: Port of Dragonstone
bg: Пристанище на драконстон
de: Hafen von Dragonstone
fr: Le port de la Pierre du Dragon
hu: Sárkánykő kikötő
it: Porto di Dragonstone
pl: Port w Smoczej Skale
pt: Porto de Dragonstone
ru: Порт Драконьего Каменя

# terrain_Порт_Ланиспорта
source: Port of Lannisport
bg: Пристанище Ланиспорт
de: Hafen von Lannisport
fr: Port de Lannisport
hu: Lannisrév kikötő
it: Porto di Lannisport
pl: Port w Lannisporcie
pt: Porto de Lannisport
ru: Порт Ланиспорта

# terrain_Порт_Пайка
source: Port of Pyke
bg: Пристанище на пике
de: Hafen von Pyke
fr: Port de Pyke
hu: Pyke kikötő
it: Porto di Pyke
pl: Port w Pyke
pt: Porto de Pyke
ru: Порт Пайка

# terrain_Порт_Солнечного_Копья
source: Port of Sunspear
bg: Пристанище на слънцето
de: Hafen von Sunspear
fr: Le port de la Lance Solaire
hu: Napdárda kikötő
it: Porto di Sunspear
pl: Port w Słonecznej Włóczni
pt: Porto de Sunspear
ru: Порт Солнечного Копья

# terrain_Порт_Староместа
source: Port of Oldtown
bg: Пристанище Олдтаун
de: Hafen von Oldtown
fr: Port de la Vieille Ville
hu: Óváros kikötő
it: Porto di Oldtown
pl: Port w Starym Mieście
pt: Porto de Oldtown
ru: Порт Староместа

# terrain_Порт_Штормового_Предела
source: Port of Storm's End
bg: Край на пристанището на бурята
de: Hafen von Storm's End
fr: Le port de la Limite De tempête
hu: Viharvég kikötő
it: Porto di Storm's End
pl: Port w Końcu Burzy
pt: Porto de Storm's End
ru: Порт Штормового Предела

# terrain_Приморские_марки
source: Searoad Marches
hu: Tengeri Határvidék
pl: Mokradła Wschodniego Traktu
ru: Приморские марки

# terrain_Принцев_перевал
source: Prince's Pass
hu: Herceghágó
pl: Przełęcz Księcia
ru: Принцев перевал

# terrain_Пролив_Редвин
source: Redwyne Straits
hu: Redwyne-szoros
pl: Cieśnina Redwyne`ów
ru: Пролив Редвин

# terrain_Простор
source: The Reach
hu: Síkvidék
pl: Reach
ru: Простор

# terrain_Риверан
source: Riverrun
hu: Zúgó
ru: Риверан

# terrain_Ров_Кейлин
source: Moat Calin
hu: Calin-árok
pl: Fosa Cailin
ru: Ров Кейлин

# terrain_Сероводье
source: Greywater Watch
hu: Zavarosrév
pl: Strażnica nad Szarą Wodą
ru: Сероводье

# terrain_Сигард
source: Seagard
hu: Tengerszem
ru: Сигард

# terrain_Солёный_берег
source: Salt Shore
hu: Sóspart
pl: Słony Brzeg
ru: Солёный берег

# terrain_Солнечное_Копьё
source: Sunspear
hu: Napdárda
pl: Słoneczna Włócznia
ru: Солнечное Копьё

# terrain_Старомест
source: Oldtown
hu: Óváros
pl: Stare Miasto
ru: Старомест

# terrain_Три_Башни
source: Three Towers
hu: Háromtorony
pl: Trzy Wieże
ru: Три Башни

# terrain_Узкое_море
source: The Narrow Sea
hu: Keskeny-tenger
pl: Wąskie Morze
ru: Узкое море

# terrain_Хайгарден
source: Highgarden
hu: Égikert
pl: Wysogród
ru: Хайгарден

# terrain_Харенхол
source: Harrenhal
ru: Харенхол

# terrain_Чёрный_замок
source: Castle Black
hu: Fekete Vár
pl: Carny Zamek
ru: Чёрный замок

# terrain_Черноводная
source: Blackwater
hu: Feketevíz
pl: Czarny Nurt
ru: Черноводная

# terrain_Черноводный_залив
source: Blackwater Bay
hu: Feketevíz-öböl
pl: Czarna Zatoka
ru: Черноводный залив

# terrain_Штормовой_Предел
source: Storm's End
hu: Viharvég
pl: Koniec Burzy
ru: Штормовой Предел

# text_accessDenied
source: Access denied!
bg: Достъпът е отказан!
de: Zugriff verweigert!
fr: L'accès est interdit!
hu: Nem hajtható végre!
it: Accesso negato!
pl: Dostęp nieprzyznany
pt: Acesso negado!
ru: Доступ запрещён!

# text_accessDenied1
source: Access denied! You are in the blacklist of one of the players.
bg: Достъпът е отказан! Вие сте в черния списък на един от играчите.
de: Zugriff verweigert! Sie sind auf der Blacklist von einem der Spieler.
fr: L'accès est interdit! Vous vous trouvez dans les listes noires d'un des joueurs.
hu: Nem hajtható végre! Az egyik játékos tiltólistáján vagy.
it: Accesso negato! Sei nella lista nera di uno dei giocatori.
pl: Dostęp nieprzyznany! Jesteś na czarnej liście jednego z graczy
pt: Acesso negado! Você está na lista negra de um dos jogadores.
ru: Доступ запрещён! Вы находитесь в чёрном списке одного из игроков.

# text_accessDenied2
source: One of the players is on your blacklist. Do you still want to join?
bg: Един от играчите е в черния списък. Все още ли искате да се присъедините?
de: Einer der Spieler ist auf Ihrer Blacklist. Wollen Sie trotzdem beitreten?
fr: Un des joueurs se trouve dans vos listes noires. Continuer l'entrée ?
hu: Valamelyik játékos a tiltólistádon van. Folytatod?
it: Uno dei giocatori è nella tua lista nera. Vuoi unirti comunque?
pl: Jeden z graczy jest na Twojej czarnej liście. Nadal chcesz dołączyć do gry?
pt: Um dos jogadores está na sua lista negra. Você ainda quer entrar?
ru: Один из игроков находится в вашем чёрном списке. Продолжить вход?

# text_accessDenied3
source: Only players with the title of "Lord" and with more than 48 hours experience can run multiple clients at the same time.
bg: Ако загубите заглавието
de: Nur Spieler mit dem Rang "Lord" und mit mehr als 48 Stunden Erfahrung können mehrere Clients gleichzeitig ausführen.
fr: Seulement les joueurs avec le titre "le Lord" et avec l'expérience plus de 48 heures peuvent avoir quelques clients simultanément.
hu: Csak "Lord" besorolású, 48 óránál több játékidővel rendelkező játékos futtathat több klienst egyidőben.
it: Solo i giocatori col titolo di "Lord" e con più di 48 ore di esperienza possono lanciare più client contemporaneamente.
pl: Tylko gracz z tytułem "Lord" i więcej niż 48 godzinami doświadczenia może grać kilka gier jednocześnie
pt: Apenas jogadores com título "Lorde" e com mais de 48 horas de experiência podem executar múltiplos clients ao mesmo tempo.
ru: Только игроки титулом "Лорд" и с опытом более 48 часов могут запускать несколько клиентов одновременно.

# text_apiSelect
source: Select the authorization method
bg: Изберете метода за упълномощаване
de: Wählen Sie die Authentifizierungsmethode
fr: Choisissez le moyen d'autorisation
hu: Válaszd ki az azonosítás módját
it: Seleziona il metodo di autorizzazione
pl: Wybierz metodę autoryzacji
pt: Selecione o método de autorização
ru: Выберите способ авторизации

# text_attackPower
source: Attack Strength
bg: Сила на атака
de: Angriffsstärke
fr: La force de l'attaque
hu: Támadóerő
it: Forza di Attacco
pl: Siła ataku
pt: Força de Ataque
ru: Сила атаки

# text_barbarianBury
source: Place at bottom
bg: Място на дъното
de: Nach unten
fr: Enterrer
hu: Helyezd alulra
it: Metti in fondo
pl: Umieść na dole
pt: Colocar embaixo
ru: Закопать

# text_barbarianLeave
source: Leave at top
bg: Оставете отгоре
de: Oben lassen
fr: Laisser
hu: Helyezd felülre
it: Lascia in cima
pl: Zostaw na górze
pt: Deixar no topo
ru: Оставить

# text_barbarianStrength
source: Wildlings strength «{0}»
bg: Сила на Wildlings "{0}"
de: Wildlingsstärke «{0}»
fr: La force d'ensauvagés «{0}»
hu: Vadak támadóereje «{0}»
it: Forza dei Bruti «{0}»
pl: Siła Dzikich «{0}»
pt: Força dos Selvagens «{0}»
ru: Сила одичалых «{0}»

# text_battle
source: Battle for «{0}»
bg: Битка за "{0}"
de: Kampf um «{0}»
fr: La bataille pour «{0}»
hu: Csata «{0}»-ért
it: Battaglia per «{0}»
pl: Bitwa o «{0}»
pt: Batalha por «{0}»
ru: Бой за «{0}»

# text_battleTab
source: Battle
bg: битка
de: Kampf
fr: La bataille
hu: Csata
it: Battaglia
pl: Bitwa
pt: Batalha
ru: Бой

# text_cancel
source: Cancel
bg: Отказ
de: Abbrechen
fr: l'annulation
hu: Vissza
it: Annulla
pl: Anuluj
pt: Cancelar
ru: Отмена

# text_chatTab
source: Chat
bg: Чат
pl: Czat
ru: Чат

# text_clearRating
source: Are you sure you want to clear your rating? Your games will be marked as obsolete, and all likes and dislikes are removed. Your relationship with other players will be saved.
bg: Сигурни ли сте, че искате да изчистите рейтинга си? Вашите игри ще бъдат маркирани като неактуални и всички лайкове и дислайкове ще бъдат премахнати. Вашите отношения с другите играчи ще бъдат запазени.
de: Wollen Sie Ihre Bewertung wirklich löschen? Ihre Spiele werden als veraltet gekennzeichnet und die Likes und Dislikes werden entfernt. Ihre Beziehung mit anderen Spielern bleibt erhalten.
fr: Êtes-vous sûr que vous voulez dégager votre rating? Vos jeux seront marqués comme obsolètes, et et tous les "j'aime ""j'aime pas" sont supprimés. Vos relations avec les autres joueurs seront enregistrées.
hu: Biztosan törölni akarod a besorolásod? Játékaid, lájkok és dislajkok törlésre kerülnek, de a többi játékossal a viszonyod megmarad.
it: Sei sicuro di voler cancellare il tuo indice? Le tue partite saranno segnate come obsolete, e tutti i "mi piace" e "non mi piace" saranno rimossi. La tua relazione con gli altri giocatori rimarrà salvata.
pl: Czy jesteś pewien, że chcesz wyczyścić swój ranking? Twoje gry zostaną zdezaktualizowane, a polubienia usunięte. Twoje relacje z innymi graczami zostaną zachowane.
pt: Tem certeza que deixar limpar sua classificação? Seus jogos serão marcados como obsoletos, e todos seus likes e dislikes serão removidos. Sua relação com outros jogadores serão salvas.
ru: Вы точно хотите удалить Ваш рейтинг? Ваши игры будут помечены как устаревшие, а лайки и дизлайки удалены. Ваши отношения с другими игроками будут сохранены.

# text_clientStep
source: Your step "{0}"
bg: Вашата стъпка "{0}"
de: Euer Schritt "{0}"
fr: Votre marche : "{0}"
hu: Lépésed: "{0}"
it: Il tuo turno di "{0}"
pl: Twój krok "{0}"
pt: Seu passo "{0}"
ru: Ваш ход: "{0}"

# text_closeApp
source: The application will be closed!
bg: Приложението ще бъде затворено!
de: Die Anwendung wird geschlossen!
fr: L'application sera fermée!
hu: Az applikáció bezárul!
it: L'applicazione sarà chiusa!
pl: Aplikacja zostanie zamknięta!
pt: A aplicação será fechada!
ru: Приложение будет закрыто!

# text_confirm
source: Confirm
bg: потвърждавам
de: Bestätigen
fr: Je confirme
hu: Jóváhagyás
it: Conferma
pl: Potwierdź
pt: Confirmar
ru: Подтверждаю

# text_confirm_text
source: Attention! Only owners of the box edition of "A Game of Thrones: The Board Game (Second Edition)" may log in. By using this product, you agree that you have acquired the licensed version of the board game.
bg: Внимание! Само съвет от престоли: Играта на дъската (второ издание) може да влезе. Лицензираната версия на настолната игра.
de: Achtung! Nur Besitzer von "Der Eiserne Thron: Das Brettspiel (Zweite Auflage)" dürfen sich anmelden. Durch die Verwendung dieses Produkts bestätigen Sie, dass Sie die lizenzierte Version des Brettspiels erworben haben.
fr: Attention ! Seulement les propriétaires de l'édition de boîte "Jeu de Trônes : Le Jeu de Plateau (la Deuxième Édition)" peut se connecter. En utilisant ce produit, vous confirmez que vous avez acquis la version agréée du Jeu de Plateau
hu: Figyelem! Csak a Trónok harca társasjáték (Második kiadás) vásárlóinak. A belépéssel megerősíted, hovy rendelkezel ezzel a társasjátékkal.
it: Attenzione! Solo i possessori dell'edizione in scatola de "Il Trono di Spade: Il Gioco da Tavolo (seconda edizione)" possono effettuare il log in. Utilizzando questo prodotto confermi di aver acquistato la versione autorizzata del gioco da tavolo.
pl: Uwaga! Tylko właściciel pudełkowej "Gry o Tron: Gra Planszowa (Druga Edycja)" może się zalogować. Używając tej aplikacji, potwierdzasz, że masz licencjonowaną edycję gry planszowej.
pt: Atenção! Apenas donos de um tabuleiro "Guerra dos Tronos: O Tabuleiro (Segunda Edição)" podem logar. Usando este produto, você concorda que adquiriu uma versão licenciada do tabuleiro.
ru: Внимание! Вход разрешён только владельцам коробочного издания "A Game of Thrones: The Board Game Second Edition". Используя данный продукт вы подтверждаете, что приобрели лицензионное издание данной настольной игры.

# text_defancePower
source: Defense Strength
bg: Силите на отбраната
de: Verteidigungsstärke
fr: La force de la défense
hu: Védőerő
it: Forza Difensiva
pl: Siła obrony
pt: Força de Defesa
ru: Сила обороны

# text_deleteEvent
source: - delete this event
bg: - изтрийте това събитие
de: - dieses Ereignis löschen
fr: - supprime cet événement.
hu: - ez az üzenet törlődik
it: - cancella questo evento
pl: - usuń to wydarzenie
pt: - deleta este evento
ru: - удаляет это событие.

# text_deleteEvents
source: - delete this event and all the events below
bg: - изтрийте това събитие и всички събития по-долу
de: - dieses und alle weiteren Ereignisse löschen
fr: Enlève la et tous les événements inférieurs.
hu: - ez az üzenet és az alatta levők is törlődnek
it: - cancella questo evento e tutti gli eventi qui sotto
pl: - usuń to wydarzenie i wszystkie poniżej
pt: - deleta este evento e todos os eventos abaixo
ru: - удаляет это и все нижестоящие события.

# text_disconnect
source: Disconnect:
bg: Изключете:
de: Trennen:
fr: Débranche:
hu: Kilépés ebből a játékból:
it: Disconnetti:
pl: Rozłączony
pt: Desconectar:
ru: Выход из партии:
