Repository: lantsev1981/Agot2Client
Catalog: Agot2Client/Properties/Resources.*.resx
Languages: bg, de, fr, hu, it, pl, pt, ru

# text_donateComment
source: Comment: {0}
bg: Коментар: {0}
de: Kommentar: {0}
fr: Commentaire: {0}
hu: Megjegyzés: {0}
it: Commenta: {0}
pl: Komentarz: {0}
pt: Comentar: {0}
ru: Комментарий: {0}

# text_error
source: Error
bg: грешка
de: Fehler
fr: Erreur
hu: Hiba
it: Errore
pl: Błąd
pt: Erro
ru: Ошибка

# text_eventsTab
source: Events
bg: Събития
de: Ereignisse
fr: Evénements
hu: Cselekmények
it: Eventi
pl: Wydarzenia
pt: Eventos
ru: События

# text_exit
source: Exit
bg: изход
de: Beenden
fr: La sortie
hu: Kilépés
it: Esci
pl: Wyjście
pt: Sair
ru: Выход

# text_findUsers
source: Find user (filter)
bg: Намиране на потребител (филтър)
de: Benutzer suchen (Filter)
fr: La recherche le joueur (filtre)
hu: keresése (szűrő)
it: Trova utente (filtro)
pl: Znajdź użytkownika (filtr)
pt: Procurar usuário (filtro)
ru: Поиск игрока (фильтр)

# text_gameDate
source: Game date
bg: Дата на играта
de: Spieldatum
fr: La date de partie
hu: Játék dátuma
it: Data della partita
pl: Data gry
pt: Data do jogo
ru: Дата партии

# text_gameEndTime
source: Game End Time:
bg: Време за край на играта:
de: Zeit Ende:
fr: La fin :
hu: Játék vége:
it: Fine Partita:
pl: Czas zakończenia gry:
pt: Hora do Término de Jogo:
ru: Окончание:

# text_gameStartTime
source: Game Beginning Time:
bg: Начално време на играта:
de: Zeit Beginn:
fr: Début:
hu: Játék kezdete:
it: Inizio Partita:
pl: Czas rozpoczęcia gry:
pt: Hora do Início de Jogo
ru: Начало:

# text_help
source: Help
bg: Помощ
de: Hilfe
fr: L'aide
hu: Segítség
it: Aiuto
pl: Pomoc
pt: Ajuda
ru: Помощь

# text_homeCardSelect
source: - selects the House card for the current battle
bg: - изберете картата за текущата битка
de: - wählt die Hauskarte für den aktuellen Kampf aus
fr: - Choisit la carte de la Maison pour la bataille en cours.
hu: - a folyamatban lévő csatában a Házkártya kiválasztása
it: - seleziona la carta della Casata per la battaglia corrente
pl: - wybierz Kartę Rodu do bieżącej bitwy
pt: - seleciona a carta de Casa para a atual batalha
ru: - задаёт карту Дома для текущего сражения.

# text_homeSelect
source: Choose a House!
bg: Изберете къща!
de: Wählen Sie ein Haus!
fr: Choisissez "la Maison"!
hu: Válassz Házat!
it: Scegli una Casata!
pl: Wybierz ród!
pt: Selecione uma Casa!
ru: Выберите "Дом"!

# text_homeSelectContract
source: Players titled "Lord" may choose the House which they lead to victory. Other players have to let the gods of Westeros decide. Unavailable Houses are colorless; click on a House to check its availability.
bg: Играчите, озаглавени "Господ", могат да изберат това, което води до победа. Боговете на Вестерос решават. Къщите са безцветни; кликнете върху къща, за да проверите нейната наличност.
de: Spieler mit dem Rang "Lord" können auswählen, mit welchem Haus sie spielen möchten. Alle anderen Spieler müssen die Götter von Westeros entscheiden lassen. Nicht mehr verfügbare Häuser sind farblos; klicken Sie auf ein Haus, um seine Verfügbarkeit zu prüfen.
fr: Les joueurs avec le titre "le Lord" peuvent choisir "la Maison" qui amènera à la victoire. Les autres peuvent confier le choix a Vesteros. "Les Maisons" inaccessibles sont décolorées pour reverifier son accessibilité, cliquez
hu: Játékosok "Lord" ranggal választhatnak házat. A többiek véletlenszerűen lesznek kijelölve.
it: Un giocatore col titolo "Lord" può scegliere la Casata da portare alla vittoria. Gli altri giocatori dovranno lasciare gli dei di Westeros decidere per loro. Le Casate non disponibili sono in grigio; clicca su una Casata per verificarne la disponibilità.
pl: Gracze z tytułem "Lorda" mogą wybierać Ród, który poprowadzą do zwycięstwa. Inni graczy muszą zdać się na los Westeros. Niedostępne rody są wyszarzone; kliknij na ród aby sprawdzić jego dostępność.
pt: Jogadores intitulados "Lorde" podem escolher a Casa que desejam liderar à vitória. Outros jogadores devem deixar os deuses de Westeros escolherem. Casa indisponíveis estão sem cores; clique em uma Casa para checar sua disponibilidade.
ru: Игроки титулом "Лорд" могут выбрать "Дом" который приведут к победе. Остальные могут доверить выбор Вестеросу. Недоступные "Дома" обесцвечены, чтобы перепроверить его доступность, кликните по нему.

# text_homeSelectWarning
source: ATTENTION! You cannot change your House once you've made your choice.
bg: ВНИМАНИЕ! След като направите своя избор.
de: ACHTUNG! Sie können Ihr Haus nicht mehr ändern, sobald Sie Ihre Auswahl getroffen haben.
fr: ATTENTION! Le changement à la maison est interdite. En sortant de jeux vous ne pourriez pas retourner
hu: FIGYELEM! A Házad lecserélése tiltott. Kilépés esetén nem térhetsz vissza.
it: ATTENZIONE! Non puoi cambiare la tua Casata una volta presa la tua decisione.
pl: UWAGA! Nie możesz zmienić rodu, jeśli już dokonałeś wyboru
pt: ATENÇÃO! Você não pode trocar de Casa ao fazer sua escolha.
ru: ВНИМАНИЕ! Смена дома запрещена. Выйдя из игры обратно уже не вернёшься.

# text_homesTab
source: Houses
bg: Къщи
de: Häuser
fr: Maisons
hu: Házak
it: Casate
pl: Rody
pt: Casas
ru: Дома

# text_lastCardBarbarian
source: Wildling card last played
bg: Последната игра на Wildling карта
de: Zuletzt gespielte Wildlingskarte
fr: Cette carte Ensauvagé était jouée comme dernière
hu: Az utoljára kijátszott vadak kártya
it: Ultima carta dei Bruti giocata
pl: Ostatnia rozpatrzona karta Dzikich
pt: Última carta Selvagem jogada
ru: Эта карта Одичалых была сыгранна последней

# text_lastDonateInfo
source: The latest payment of amount of {0}₽ was made on {1:MM\/dd\/yyyy HH:mm}
bg: Последното плащане на сумата от {0}₽ е направено на {1:MM\/dd\/yyyy HH:mm}
de: Die letzte Zahlung in Höhe von {0}₽ wurde am {1:MM\/dd\/yyyy HH:mm} getätigt.
fr: Le dernier versement sur la somme {0} ₽ est fait {1:dd. MM.yyyy HH:mm}
hu: Utolsó támogatás {0}₽ {1:yyyy\/MM\/dd HH:mm}-kor érkezett
it: L'ultima donazione di {0}₽ è stata fatta il {1:MM\/dd\/yyyy HH:mm}
pl: Ostatnia wpłata w wysokości {0}₽ została wykonana w dniu {1:MM\/dd\/yyyy HH:mm}
pt: O último pagamento no valor de {0}₽ foi feito em {1:MM\/dd\/yyyy HH:mm}
ru: Последний взнос на сумму {0}₽ совершён {1:dd.MM.yyyy HH:mm}

# text_leaveGame
source: Leave the party?|Yes - You will be expelled instantly from the party.|No - You will have {0} second to return to the party.|Cancel - Continue Game of Thrones.
bg: Да напуснеш партито?|Ще - бъдеш експулсиран незабавно от партията.|Не - ще имате {0} секунди, за да се върне в партията.|Правила-продължи да играе престола.
de: Partie verlassen?|Ja - Sofortiger Ausschluss.|Nein - {0} Sekunde Zeit, um zur Partie zurückzukehren|Abbrechen - Weiterspielen
fr: Quitter le parti ? | oui - Vous serez instantanément exclus du parti. | Non - vous aurez {0} seconde pour le retour au parti. | la suppression - nous continuons le jeu des trônes.
hu: Kilépés a játékból?|Igen - Azonnali kilépés a játékból.|Nem - {0} másodperced van, hogy visszatérj a játékba.|Törlés - Vissza a játékba.
it: Lasciare il party?|Si - Sarai espulso istantaneamente dal party.|No - Avrai {0} seconda per ritornare nel party.|Annulla - Continua a giocare al Trono di Spade.
pl: Opuszczasz grę?|Tak - Będziesz usunięty z gry natychmiast.|Nie - Masz {0} chwila, aby wrócić do gry.|Anuluj - kontynuuj Grę o Tron.
pt: Sair do grupo?|Sim - Você será expulso instantaneamente do grupo.|Não - Você terá {0} segundos para retornar|Cancelar - Continue a Guerra dos Tronos.
ru: Покинуть партию?|Да - будете мгновенно исключены из партии.|Нет - у вас будет {0} секунд на возвращение в партию.|Отмена - продолжаем игру престолов.

# text_linkAccountCompleted
source: Action with your account completed successfully.
bg: Действието е извършено успешно на Вашия акаунт
de: Aktion mit Ihrem Konto erfolgreich abgeschlossen.
fr: L'action avec votre compte est terminée avec succès.
hu: A profillal végzett művelet befejeződött.
it: Azione col tuo account eseguita con successo.
pl: Wszystkie akcje dla Twojego konta zostały zakończone z sukcesem
pt: Ação na sua conta completa com sucesso.
ru: Действие с Вашим аккаунтом успешно завершено.

# text_login
source: Login
bg: логин
de: Einloggen
fr: L'identifiant
hu: Belépés
it: Accesso
pl: Zaloguj się
ru: Войти

# text_minTotalRatio
source: Min. rating (Total)
bg: Мин. рейтинг (Общо)
de: Min. Wertung (Gesamt)
fr: Le rating minimum (Total)
hu: Min. besorolás (Abszolút)
it: Indice minimo (Totale)
pl: Minimalny wskaźnik (całościowo)
pt: Class. mínima (Total)
ru: Мин. рейтинг (Абсолют)

# text_msgInput
source: Type your message here
bg: Въведете съобщението си тук
de: Nachricht hier eingeben
fr: Introduisez le texte du message
hu: Írd be az üzenet szövegét
it: Scrivi qui il tuo messaggio
pl: Wpisz tutaj swoją wiadomość
pt: Escreva sua mensagem aqui
ru: Введите текст сообщения

# text_name
source: Name
bg: име
fr: Nom
hu: Név
it: Nome
pl: Nazwa
pt: Nome
ru: Наименование

# text_NewGame
source: New game
bg: Нова игра
de: Neues Spiel
fr: Un nouveau jeu
hu: új játék
it: Nuova Partita
pl: Nowa Gra
pt: Novo jogo
ru: Новая игра

# text_no
source: No
bg: не
de: Nein
fr: Non
hu: Nem
pl: Nie
pt: Não
ru: Нет

# text_noSupport
source: Neutrality
bg: неутралност
de: Neutralität
fr: La neutralité
hu: Semlegesség
it: Neutralità
pl: Neutralność
pt: Neutralidade
ru: Нейтралитет

# text_notify
source: Notify
bg: Уведоми
de: Benachrichtigen
fr: La notification
hu: Értesítés
it: Notifica
pl: Notyfikacja
pt: Notificar
ru: Уведомление

# text_notUseBlade
source: Not Use Blade
bg: Не използвайте Blade
de: Klinge nicht verwenden
fr: Ne pas utiliser
hu: Nem kiválasztott
it: Spada non utilizzata
pl: Nie używaj miecza
pt: Não Usar Lâmina
ru: Не применять

# text_onlineOnly
source: Online only
bg: Само онлайн
de: Nur Online
fr: Seulement Online
hu: Csak online
it: Solo Online
pl: Tylko online
pt: Apenas online
ru: только онлайн

# text_orderFree
source: Not all troops have received orders.|Complete the planning phase?
bg: Не всички ли войски са получили поръчки Завършете фазата на планиране?
de: Nicht alle Truppen haben Aufträge erhalten.|Planungsphase abschließen?
fr: Pas toutes les troupes ont reçu les ordres. | terminer le projet ?
hu: Nem az összes egység kapott parancsjelzőt. Ennek ellenére befejezed?
it: Non tutte le truppe hanno ricevuto un ordine.|Compleare la fase di pianificazione?
pl: Nie wszystkie jednostki otrzymały rozkazy. | Czy chcesz dołożyć rozkazy w brakujących miejscach?
pt: Nem todas as tropas receberam ordens.|Completar a fase de planejamento?
ru: Не все войска получили приказы.|Завершить замысел?

# text_password
source: Password
bg: парола
de: Passwort
fr: Le mot de passe
hu: Jelszó
pl: Hasło
pt: Senha
ru: Пароль

# text_profileTab
source: Profile
bg: профил
de: Profil
fr: Profil
hu: Profil
it: Profilo
pl: Profil
pt: Perfil
ru: Профиль

# text_quotes
source: quotes.en.txt
ru: quotes.txt

# text_randomPower
source: Tides of Battle card strength
bg: Приливите и отливите на бойната карта
de: Stärke der Schlachtenglückkarten
fr: La force dela carte de Courant de Bataille.
hu: Csatamódosító kártya ereje
it: Forza delle carte Rovesci di Battaglia
pl: Siła Kart Losów Bitwy
pt: Força das cartas de Progresso de Combate
ru: Сила карт перевеса

# text_ratingsCondition
source: Minimum rating required:
bg: Изисква се минимален рейтинг:
de: Notwendige Mindestwertung:
fr: Le rating minimale de passage
hu: Szükséges minimális besorolás:
it: Indice minimo richiesto:
pl: Minimalny wymagany ranking:
pt: Classificação mínima exigida:
ru: Проходные рейтинги:

# text_ratingTab
source: Ratings
bg: Оценки
de: Wertungen
fr: Le rating
hu: Besorolás
it: Indici
pl: Ranking
pt: Classificações
ru: Рейтинг

# text_saveError
source: Save error code?
bg: Запазване на кода за грешка?
de: Fehler-Code speichern?
fr: Enregistrer un code d'erreur?
hu: Elmentsük a hiba-kódot?
it: Salva il codice di errore?
pl: Czy zapisać kod błędu?
pt: Código de erro de salve?
ru: Сохранить код ошибки?

# text_scrollEvents
source: - scroll the list of events (up to 20)
bg: - превъртане на списъка с събития (до 20)
de: - Liste der Ereignisse durchblättern (bis zu 20)
fr: - Le défilement de la liste des événements (en tout 20).
hu: Lépések listája (max. 20)
it: - fai scorrere la lista degli eventi (fino a 20)
pl: - przewiń listę wydarzeń (do 20)
pt: - role a lista de eventos (até 20)
ru: - прокрутка списка событий (всего 20).

# text_selectedOrder
source: Selected order: "{0}".
bg: Избрана поръчка: "{0}".
de: Gewählter Befehl: "{0}".
fr: On choisit l'ordre : "{0}".
hu: Kiválasztva a "{0}" parancs.
it: Ordine selezionato: "{0}".
pl: Wybierz rozkaz: "{0}".
pt: Ordem selecionada: "{0}".
ru: Выбран приказ: "{0}".

# text_skull
source: Additional casualties (Skulls)
bg: Допълнителни жертви (черепи)
de: Zusätzliche Verluste (Schädel)
fr: La cruauté (les crânes)
hu: "Csata hullámzása" kártyák is használatban
it: Perdite aggiuntive (Teschi)
pl: Dodatkowe ofiary (czaszki)
pt: Perdas adicionais (Caveiras)
ru: Жестокость (черепа)

# text_sloganBaratheon
source: OURS IS THE FURY
bg: НАШИТЕ Е БЕЗЮМАТА
de: UNSER IST DER ZORN
fr: LA NOTRE EST LA FUREUR
hu: MIÉNK A HARAG
it: NOSTRA È LA FURIA
pl: NASZA JEST FURIA!
pt: NOSSA É A FÚRIA
ru: НАМ ЯРОСТЬ

# text_sloganGreyjoy
source: WE DO NOT SOW
bg: НИЕ НЕ СЕЯМ
de: WIR SÄEN NICHT
fr: NOUS NE SÈMENT PAS
hu: MI NEM VETÜNK
it: NOI NON SEMINIAMO
pl: MY NIE SIEJEMY
pt: NÓS NÃO SEMEAMOS
ru: МЫ НЕ СЕЕМ

# text_sloganLannister
source: HEAR ME ROAR
bg: Чуй ме мърморене
de: HÖRT MICH BRÜLLEN
fr: ENTENDEZ-MOI BRAILLER
hu: HALLD ÜVÖLTÉSEM!
it: UDITE IL MIO RUGGITO
pl: SŁUCHAJCIE MOJEGO RYKU
pt: OUÇA-ME RUGIR
ru: УСЛЫШЬ МОЙ РЁВ!

# text_sloganMartell
source: UNBOWED, UNBENT, UNBROKEN
de: UNGEBEUGT, UNGEZÄHMT, UNGEBROCHEN
fr: INVAINCUS, NON DISPOSITIONS, NON CASSÉES
hu: MEG NEM HAJOL, MEG NEM ROGY, MEG NEM TÖRIK
it: MAI INCHINATI, MAI PIEGATI, MAI SPEZZATI
pl: NIEZAWCHWIANI, NIEUGIĘCI, NIEZŁOMNI
pt: NÃO CURVADOS, NÃO DOBRADOS, NÃO QUEBRADOS
ru: НЕ ПОКЛОНИВШИЕСЯ, НЕ СОГНУВШИЕСЯ, НЕ СЛОМЛЕННЫЕ

# text_sloganRandom
source: ONLY THOSE WHO ATTEMPT THE ABSURD CAN ACHIEVE THE IMPOSSIBLE
bg: САМО ТЕ, КОИТО СЛУЧВАТ АБСУРСА, могат да постигнат невъзможното
de: NUR DIE, DIE DAS ABSURDE VERSUCHEN, KÖNNEN DAS UNMÖGLICHE ERREICHEN
fr: SEULEMENT CEUX QUI FONT LES TENTATIVES ABSURDES, POURRONT ATTEINDRE L'IMPOSSIBLE
hu: CSAK AZOK ÉRHETIK EL A LEHETETLENT, AKIK MEGPRÓBÁLJÁK AZ ELKÉPZELHETETLENT
it: SOLO COLORO I QUALI OSANO L'ASSURDO POSSONO COMPIERE L'IMPOSSIBILE
pl: Tylko Ci, którzy próbują niedorzeczności, mogą osiągnąć niemożliwe
pt: APENAS AQUELES QUE TENTAM O ABSURDO PODEM ATINGIR O IMPOSSÍVEL
ru: ТОЛЬКО ТЕ, КТО ПРЕДПРИНИМАЮТ АБСУРДНЫЕ ПОПЫТКИ, СМОГУТ ДОСТИЧЬ, НЕВОЗМОЖНОГО

# text_sloganStark
source: WINTER IS COMING
bg: Зимата идва
de: DER WINTER NAHT
fr: L'HIVER ARRIVE
hu: KÖZELEG A TÉL
it: L'INVERNO STA ARRIVANDO
pl: ZIMA NADCHODZI
pt: O INVERNO ESTÁ CHEGANDO
ru: ЗИМА БЛИЗКО

# text_sloganTyrell
source: GROWING STRONG
bg: РАСТЕЖ
de: KRÄFTIG WACHSEN
fr: EN GRANDISSANT FORTE
hu: ERŐSSÉ NÖVÜNK
it: CRESCERE FORTI
pl: ROŚNIEMY W SIŁĘ
pt: CRESCENDO FORTES
ru: ВЫРАСТАЯ КРЕПНЕМ

# text_soundSettings
source: Sound settings
bg: Настройки на звука
de: Lautstärkeeinstellungen
fr: Les paramètres du son
hu: Hang beállítása
it: Impostazioni audio
pl: Ustawienia dźwięku
pt: Configurações de som
ru: Настройки звука

# text_specialPassword
source: Enter your special password
bg: Въведете специалната си парола
de: Spezielles Passwort eingeben
fr: Introduisez le mot d'ordre supplémentaire!
hu: Írd be a kiegészítő jelszavad
it: Inserisci la tua password speciale
pl: Wpisz swoje specjalne hasło
pt: Digite sua senha especial
ru: Введите дополнительный пароль!

# text_specialPasswordAttention
source: ATTENTION! Do not use your password from VKontakte or Facebook!
bg: ВНИМАНИЕ! Не използвайте паролата си от VKontakte или Facebook!
de: ACHTUNG! Verwenden Sie nicht Ihr Passwort von VKontakte oder Facebook!
fr: ATTENTION: ne pas utiliser le mot de passe de "VKontakte" ou "FaceBook"!
hu: FIGYELEM! Ne használd a Facebook vagy Vkontakte jelszavad
it: ATTENZIONE! Non utilizzare la tua password di VKontakte o Facebook!
pl: UWAGA! Nie używaj swojego hasła z Facebooka lub VKontakte
pt: ATENÇÃO! Não use sua senha do VKotankte ou Facebook!
ru: ВНИМАНИЕ: не используйте пароль от "VKontakte" или "FaceBook"!

# text_specialPasswordText
source: Your access key was changed, you have to enter your special password to accept this change. If this password is required for the first time, then use any password and REMEMBER IT! You will need it if you sign in from a different computer, or your social profile changes.
bg: Да приемем тази промяна. Ако тази парола се изисква за първи път, използвайте я! Ако компютърът ви трябва да бъде почистен
de: Ihr Zugriffsschlüssel wurde geändert; um die Änderungen zu übernehmen, geben Sie Ihr spezielles Passwort ein. Falls dieses zum ersten mal benötigt wird, geben Sie irgendein Passwort ein und MERKEN SIE ES SICH! Es ist nötig, um sich an einem anderen Computer anzumelden, oder wenn sich Ihr Social Media Profil ändert.
fr: Votre clé de l'accès était changée, il est nécessaire d'introduire le mot de passe supplémentaire pour l'application des changements. Si le mot de passe est demandé pour la première fois, introduisez n'importe quel et le RETENEZ! Si vous entrez dans le jeu d'un autre ordinateur ou votre profil dans le réseau social qui est change - vous en aurez besoin
hu: Adataid megváltoztak, az azonosításhoz másodlagos jelszó szükséges. Bármit megadhatsz, csak NE FELEJTSD EL! Ez a jelszó szükséges, ha másik számítógépről jelentkezel be, vagy a közösségi hálózati profilod megváltozik.
it: La tua chiave di accesso è stata cambiata, devi inserire la tua password speciale per accettare questo cambiamento. Se questa password è richiesta per la prima volta, allora utilizza una qualsiasi password e RICORDALA! Ne avrai bisogno se accedi da un altro computer, o se il tuo profilo sociale cambia.
pl: Twój klucz dostępu został zmieniony, musisz wpisać swoje specjalne hasło, aby zaakceptować zmiany. Jeśli to hasło jest wymagane pierwszy raz, użyj jakiekolwiek hasła i ZAPAMIĘTAJ JE! Będziesz go potrzebować jeśli będziesz się logować z innego komputera, lub zmieni się Twój profil.
pt: Sua senha de acesso foi mudada, você tem que digitar sua senha especial para aceitar essa mudança. Se essa senha é requerida pela primeira vez, então use qualquer senha e LEMBRE-SE! Você precisará dela para logar de diferentes computadores, ou seu perfil social muda.
ru: Ваш ключ доступа был изменён, необходимо ввести дополнительный пароль для применения изменений. Если пароль требуется впервые, то вводите любой и ЗАПОМНИТЕ ЕГО! Он потребуется вам если вы будете заходить с другого компьютера или ваш профиль в социальной сети изменится.

# text_stepPerform
source: Perform Step
bg: Извършете стъпка
de: Schritt ausführen
fr: Accomplir la marche
hu: Lépés végrehajtása
it: Esegui passaggio
pl: wykonaj krok
pt: Realizar Passo
ru: Исполнить ход

# text_supplyLimit
source: supply limit
bg: ограничение на доставките
de: Versorgungslimit
fr: la limite de l'approvisionnement
hu: Utánpótlás-limit
it: limite scorte
pl: limit zaopatrzenia
pt: limite de suprimento
ru: предел снабжения

# text_donate
source: Donate...
bg: Дари...
de: Opfern...
fr: Sacrifier...
hu: Adomány…
it: Donare...
pl: Ofiarować...
pt: Doar...
ru: Пожертвовать...

# text_supportUser
source: Support
bg: подкрепа
de: Unterstützen
fr: Soutenir
hu: Támogatás
it: Supporto
pl: Wsparcie
pt: Suporte
ru: Поддержать

# text_uriError
source: Sorry, we couldn't go to this URL:
bg: За съжаление не можахме да преминем към този URL адрес:
de: URL konnte nicht aufgerufen werden:
fr: Désolé, nous n'avons pas pu aller à cette URL:
hu: Az alábbi URL-link nem nyitható meg:
it: Ci dispiace, non abbiamo potuto raggiungere quest'URL:
pl: Przepraszamy, nie możemy wejść na to URL:
pt: Desculpe, não pudemos ir para esta URL:
ru: Неудалось перейти по ссылке:

# text_useBlade
source: How to use the Blade?
bg: Как да използваме Blade?
de: Wie wollt Ihr die Klinge benutzen?
fr: Comment utiliser l'épée ?
hu: Hogy kell használni az acélkardot?
it: Come usare la Spada?
pl: Jak użyć Ostrza?
pt: Como usar a Lâmina?
ru: Как применить меч?

# text_userBet
source: Your bid:
bg: Вашата оферта:
de: Euer Gebot:
fr: Votre taux :
hu: A téted:
it: La tua offerta:
pl: Twoja stawka w licytacji:
pt: Sua aposta:
ru: Ваша ставка:

# text_userEndGameCount
source: Games finished:
bg: Играта приключи:
de: Beendete Spiele:
fr: Jeux terminé:
hu: Befejezett játék:
it: Partite terminate:
pl: Zakończonych gier:
pt: Jogos terminados:
ru: Завершено игр:

# text_userExperienceDay
source: Experience (days):
bg: Опит (дни):
de: Erfahrung (Tage):
fr: L'expérience (jours):
hu: Tapasztalat (nap):
it: Esperienza (giorni):
pl: Doświadczenie (dni):
pt: Experiência (dias):
ru: Опыт (дней):

# text_userExperienceHour
source: Experience (hours):
bg: Опит (часове):
de: Erfahrung (Stunden):
fr: L'expérience (heures):
hu: Tapasztalat (óra):
it: Esperienza (ore):
pl: Doświadczenie (godziny):
pt: Experiência (horas):
ru: Опыт (часов):

# text_userGameCount
source: Games (total):
bg: Игри (общо):
de: Spiele (gesamt):
fr: Jeux (total):
hu: Összes játék:
it: Partite (totali):
pl: Gier (total):
pt: Jogos (total):
ru: Всего игр:

# text_userGames
source: Your Games
bg: Вашите игри
de: Ihre Spiele
fr: Vos jeux
hu: Játékaid
it: Le tue Partite
pl: Twoje gry
pt: Seus Jogos
ru: Ваши игры

# text_userHomeRate
source: By Houses:
bg: По къщи:
de: Nach Häusern:
fr: Pour Maisons:
hu: Házanként
it: Per Casata:
pl: Po rodach:
pt: Por Casas:
ru: По домам:

# text_userPower
source: Power tokens available:
bg: Налични токове за захранване:
de: Verfügbare Machtmarker:
fr: Le pouvoir accessible:
hu: Uralom megerősítése elérhető:
it: Segnalini Potere disponibili:
pl: Dostępne tokeny władzy:
pt: Fichas de poder disponíveis:
ru: Доступно власти:

# text_usersContract
source: The players' ratings and the Westeros statistics are calculated based on their activity during the last three months.
bg: Рейтингите на играчите се основават на тяхната активност през последните три месеца.
de: Die Spielerwertungen und Westerosstatistiken werden auf Grundlage der Aktivitäten in den letzten drei Monaten berechnet.
fr: Les ratings des joueurs et la statistique pour Vesteros se calcule à partir de l'intervalle temporaire à trimestre
hu: A westeros-i játékosok statisztikái a negyedéves eredményeken alapul.
it: Gli indici e le statistiche Westeros del giocatore sono calcolate in base alla loro attività durante gli ultimi 3 mesi.
pl: Ranking gradczy i statystyki Westeros zostały przeliczone na bazie aktywności z ostatnich 3 miesięcy.
pt: A classificação dos jogadores e as estatísticas de Westeros são calculadas baseadas em suas atividades durante os últimos três meses.
ru: Рейтинги игроков и статистика за Вестерос рассчитывается исходя из временного промежутка в один квартал.

# text_usersMeet
source: Users you've been playing with
bg: Потребителите играят с
de: Mitspieler
fr: Les joueurs se rencontrent
hu: Azok a játékosok, akikkel már játszottál
it: Utenti con i quali hai giocato
pl: Użytkownicy z którymi grałeś
pt: Jogadores com quem você tem jogado
ru: Игроки встречаются

# text_usersTab
source: Users
bg: Потребители
de: Benutzer
fr: Les joueurs
hu: Játékosok
it: Utenti
pl: Użytkownicy
pt: Usuários
ru: Игроки

# text_useSpecialization
source: Use ability?
bg: Използвайте способността?
de: Fähigkeit verwenden?
fr: Utiliser la capacité ?
hu: Használod a képességet?
it: Usi l'abilità?
pl: Użyć zdolności?
pt: Usar habilidade?
ru: Применить способность?

# text_vesteros
source: Westeros
ru: Вестерос

# text_vesterosCardSelect
source: Choose an event
bg: Изберете събитие
de: Wählen Sie ein Ereignis
fr: Choisissez l'événement
hu: Válassz eseményt
it: Scegli un avento
pl: Wybierz Wydarzenie
pt: Escolha um evento
ru: Выберите событие
