Repository: lantsev1981/Agot2Client
Catalog: Agot2Client/Properties/Resources.*.resx
Languages: bg, de, fr, hu, it, pl, pt, ru

# validation_supply
source: Violation of rules: You have exceeded the supply limit!
bg: Нарушение на правилата: Превишили сте лимита на доставка!
de: Regelverstoß: Versorgungslimit überschritten.
fr: La violation des règles: vous avez dépassé le niveau de l'approvisionnement
hu: Hiba: Túllépted az utánpótlási limited
it: Violazione delle regole: hai superato il limite delle scorte!
pl: Naruszenie zasad: przekroczyłeś limit zaopatrzenia!
pt: Violação de regras: Você excedeu o limite de suprimento!
ru: Нарушение правил: вы превысили уровень снабжения!

# validation_Track
source: Violation of rules: You must choose an influence track.
bg: Нарушаване на правилата: Трябва да изберете път на влияние.
de: Regelverstoß: Sie müssen eine Einflussleiste auswählen.
fr: La violation des règles : vous êtes engagés à choisir "la piste de l'influence" d'adversaire!
hu: Hiba: Választanod kell a befolyásjelzőkből
it: Violazione delle regole: devi scegliere un indicatore d'influenza.
pl: Naruszenie zasad: musisz wybrać tor wpływów
pt: Violação de regras: Você deve escolher uma trilha de influência.
ru: Нарушение правил: вы обязаны выбрать "трек влияния" соперника!

# voting_Вотчины
source: Valyrian Steel Blade
bg: Валерианско стоманено острие
de: Valyrische Klinge
fr: L'épée de Valyrie
hu: Valyriai acélkard
it: Spada d'Acciaio di Valyria
pl: Miecz z Valyriańskiej Stali
pt: Lâmina de Aço Valiriano
ru: Валирийский меч

# voting_Железный_трон
source: Iron Throne
bg: Железен трон
de: Eiserner Thron
fr: Le Trône de Fer
hu: Vastrón
it: Trono di Spade
pl: Żelazny Tron
pt: Trono de Ferro
ru: Железный трон

# voting_Королевский_двор
source: Messenger Raven
bg: Пратеник гарван
de: Botenrabe
fr: Le corbeau messager
hu: Hírvívő holló
it: Corvo Messaggero
pl: Kruk Posłaniec
pt: Corvo Mensageiro
ru: Посыльный ворон

# voting_Одичалые
source: Wildlings Attack
bg: Атаката на Wildlings
de: Wildlingsangriff
fr: L'invasion des ensauvagés
hu: Támadnak a vadak
it: Attacco dei Bruti
pl: Atak Dzikich
pt: Ataque dos Selvagens
ru: Нашествие одичалых

# text_publicDonate
source: Publicly?
bg: Публично?
de: Öffentlich?
fr: Publiquement?
hu: Nyilvános?
it: Pubblicamente?
pl: Publicznie?
pt: Publicamente?
ru: Публично?

# actionType_Набег
source: Raid Orders cannot be played
bg: Не могат да се дават заповеди за набег
de: Keine Überfallbefehle können erteilt werden
fr: Les Ordres des Raids sont interdites.
hu: Fosztogatási parancs nem adható ki
it: Gli Ordini di Marcia non possono essere giocati.
pl: Rozkazy najazdu nie mogą być zagrywane
pt: Ordens de Invasão não podem ser jogadas
ru: Запрещены приказы набегов

# awardsType_AllHouseVictory
source: Won with all Houses
bg: Спечелил с всички домове
de: Mit allen Häusern gewonnen
fr: La victoire pour toutes les Maisons
hu: Győzelem az összes Ház felett
it: Vittoria con ogni Casata
pl: Wygrane wszystkimi Rodami
pt: Ganhou com todas as Casas
ru: Победа за все дома

# text_awards
source: Awards
bg: Награди
de: Auszeichnungen
fr: Prix
hu: Díjak
it: Premi
pl: Nagrody
pt: Prêmios
ru: Награды

# awardsType_MaxDurationHours
source: Longest playing time
bg: Най-дълго време игра
de: Längste Spieldauer
fr: Maximum du temps passé dans le jeu
hu: Leghosszabb játékban töltött idő
it: Tempo di gioco più lungo
pl: Najdłuższy czas gry
pt: Maior tempo de jogo
ru: Максимальное время проведённое в игре

# dynamic_MaxEfficiency
source: Highest victory rate for "{0}"
bg: Най-висок коефицент победи за "{0}"
de: Höchste Siegquote mit "{0}"
fr: Taux de victoires le plus élevé: "{0}"
hu: Maximális győzelmi ráta "{0}"-ért
it: Più alto indice di vittorie per "{0}"
pl: Najwyższa wygrana za "{0}"
pt: Maior taxa de vitórias para "{0}"
ru: Максимальня эффективность за "{0}"

# dynamic_MaxTotalVictory1
source: Maximum number of victories
bg: Най-висок брой победи за "{0}"
de: Höchste Anzahl an Siegen
fr: Le nombre maximum de victoires
hu: Legtöbb győzelem
it: Più alto numero di vittorie
pl: Najwyższa liczba wygranych
pt: Maior número de vitórias
ru: Максимальное количество побед

# dynamic_MaxTotalVictory2
source: Maximum number of victories for {0}
bg: Най-висок брой победи за "{0}"
de: Höchste Anzahl an Siegen mit "{0}"
fr: Nombre de victoires le plus élevé: "{0}"
hu: Maximális győzelmi szám "{0}"-ért
it: Più alto numero di vittorie per "{0}"
pl: Najwyższa liczba wygranych za "{0}"
pt: Maior número de vitórias para "{0}"
ru: Максимальное количество побед за "{0}"

# text_awardsType1
source: Temporary awards
bg: Временни награди
de: Die übergehenden Auszeichnungen
fr: Prix temporaires
hu: Ideiglenes díjak
it: Premi temporanei
pl: Tymczasowe nagrody
pt: Prêmios temporários
ru: Переходящие награды

# text_updatingProfile
source: Updating player profiles...
bg: МОЛЯ ИЗЧАКАЙТЕ! Профилите на играчите се обновяват...
de: BITTE WARTEN SIE! Aktualisierung Spieler-profile...
fr: TTENDEZ S'IL VOUS PLAÎT! Mise à jour des profils de joueurs...
hu: Várjon... A játékosok profiljának frissítése folyik...
it: ATTENDERE PREGO. Aggiornamento profili giocatori...
pl: PROSZĘ CZEKAĆ! Aktualizuję profile graczy
pt: POR FAVOR ESPERE! Atualizando perfis dos jogadores...
ru: Идёт обновление профилей игроков...

# gameType_classic
source: Classic ({0} players)
bg: Класическа ({0} играчи)
de: Classic ({0} spielerinnen)
fr: Classique ({0} joueurs)
hu: {0} résztvevős játék
it: Classico ({0} giocatori)
pl: Klasyczny ({0} gracz)
pt: Clássico ({0} jogadores)
ru: Классика ({0} игроков)

# gameType_dragon
source: Dance with Dragons
bg: Танц с Дракони
de: Tanz mit Drachen
fr: La danse avec les dragons
hu: Sárkányok tánca
it: La danza dei draghi
pl: Taniec ze smokami
pt: Dança dos Dragões
ru: Танец с Драконами

# text_gameType
source: Game type
bg: Вид игра
de: Spiel-Typ
fr: Type de jeu
hu: Játék típusa
it: Tipo di gioco
pl: Rodzaj gry
pt: Tipo de Jogo
ru: Тип игры

# hero_dragon_Stannis_Baratheon
source: Stannis Baratheon
ru: Станис Баратеон

# image_dragon_Stannis_Baratheon
source: /Image/HomeCard/daragon/en/Stannis_Baratheon.png
ru: /Image/HomeCard/daragon/Stannis_Baratheon.png

# homeType_dragon_Баратеон
source: Baratheon
ru: Баратеон

# hero_dragon_Bastard_of_Nightsong
source: Bastard of Nightsong
pl: Bękart z Bożej Łaski
ru: Бастард из Ночной Песни

# hero_dragon_Ser_Axell_Florent
source: Ser Axell Florent
ru: Аксель Флорент

# hero_dragon_Ser_Davos_Seaworth
source: Ser Davos Seaworth
hu: Ser Tengerjáró Davos
ru: Давос Сиворт

# image_dragon_Bastard_of_Nightsong
source: /Image/HomeCard/daragon/en/Bastard_of_Nightsong.png
ru: /Image/HomeCard/daragon/Bastard_of_Nightsong.png

# image_dragon_Ser_Axell_Florent
source: /Image/HomeCard/daragon/en/Ser_Axell_Florent.png
ru: /Image/HomeCard/daragon/Ser_Axell_Florent.png

# image_dragon_Ser_Davos_Seaworth
source: /Image/HomeCard/daragon/en/Ser_Davos_Seaworth.png
ru: /Image/HomeCard/daragon/Ser_Davos_Seaworth.png

# hero_dragon_Jon_Snow
source: Jon Snow
hu: Havas Jon
ru: Лорд Джон Сноу

# hero_dragon_Mance_Rayder
source: Mance Rayder
ru: Манс Налётчик

# hero_dragon_Melisandre
source: Melisandre
ru: Мелисандра

# image_dragon_Jon_Snow
source: /Image/HomeCard/daragon/en/Jon_Snow.png
ru: /Image/HomeCard/daragon/Jon_Snow.png

# image_dragon_Mance_Rayder
source: /Image/HomeCard/daragon/en/Mance_Rayder.png
ru: /Image/HomeCard/daragon/Mance_Rayder.png

# image_dragon_Melisandre
source: /Image/HomeCard/daragon/en/Melisandre.png
ru: /Image/HomeCard/daragon/Melisandre.png

# rageEffect_26
source: To increase the impact of Wild
bg: Да увеличиш влиянието на Диваците
de: Zur Steigerung der Wirksamkeit von Wild
fr: Augmenter l'impact des Sauvageons
hu: Vadak hatásának növelése
it: Per aumentare l'impatto dei Bruti
pl: Aby zwiększyć wpływ dzikich
pt: Para aumentar o impacto dos Selvagens
ru: Повысить влияние Одичалых

# rageEffect_27
source: To reduce the impact of Wild
bg: Да намалиш влиянието на Диваците
de: Zur Verringerung der Auswirkungen der Wild
fr: Réduire l'impact des Sauvageons
hu: Vadak hatásának csökkentése
it: Per ridurre l'impatto dei Bruti
pl: Aby zmniejszyć wpływ dzikich
pt: Para reduzir o impacto dos Selvagens
ru: Понизить влияние Одичалых

# stepType_dragon_Jon_Snow
source: Jon Snow
hu: Havas Jon
ru: Лорд Джон Сноу

# stepType_dragon_Melisandre
source: Melisandre
ru: Мелисандра

# rageEffect_28
source: knight strength +1
bg: сила на рицаря +1
de: Ritter Stärke +1
fr: Force des chevaliers +1
hu: Lovag erőssége +1
it: Forza cavaliere +1
pl: siła rycerza +1
pt: Força de cavaleiro +1
ru: сила рыцарей +1

# rageEffect_0
source: luring support
bg: примамване на подкрепа
de: lockt Unterstützung
fr: Il embauche le soutien
hu: A támogatás elfogása
it: Adesca supporto
pl: kusi wsparcie
pt: Atraindo o suporte
ru: переманивает поддержку

# image_dragon_Cersei_Lannister
source: /Image/HomeCard/daragon/en/Cersei_Lannister.png
ru: /Image/HomeCard/daragon/Cersei_Lannister.png

# image_dragon_Daven_Lannister
source: /Image/HomeCard/daragon/en/Daven_Lannister.png
ru: /Image/HomeCard/daragon/Daven_Lannister.png

# image_dragon_Qyburn
source: /Image/HomeCard/daragon/en/Qyburn.png
ru: /Image/HomeCard/daragon/Qyburn.png

# image_dragon_Ser_Addam_Marbrand
source: /Image/HomeCard/daragon/en/Ser_Addam_Marbrand.png
ru: /Image/HomeCard/daragon/Ser_Addam_Marbrand.png

# image_dragon_Ser_Ilyn_Payne
source: /Image/HomeCard/daragon/en/Ser_Ilyn_Payne.png
ru: /Image/HomeCard/daragon/Ser_Ilyn_Payne.png

# image_dragon_Ser_Jaime_Lannister
source: /Image/HomeCard/daragon/en/Ser_Jaime_Lannister.png
ru: /Image/HomeCard/daragon/Ser_Jaime_Lannister.png

# image_dragon_Ser_Kevan_Lannister
source: /Image/HomeCard/daragon/en/Ser_Kevan_Lannister.png
ru: /Image/HomeCard/daragon/Ser_Kevan_Lannister.png

# hero_dragon_Cersei_Lannister
source: Cersei Lannister
ru: Серсея Ланнистер

# hero_dragon_Daven_Lannister
source: Daven Lannister
ru: Давен Ланнистер

# hero_dragon_Qyburn
source: Qyburn
ru: Мейстер Квиберн

# hero_dragon_Ser_Addam_Marbrand
source: Ser Addam Marbrand
ru: Аддам Марбранд

# hero_dragon_Ser_Ilyn_Payne
source: Ser Ilyn Payne
ru: Иллин Пейн

# hero_dragon_Ser_Jaime_Lannister
source: Ser Jaime Lannister
ru: Джейме Ланнистер

# hero_dragon_Ser_Kevan_Lannister
source: Ser Kevan Lannister
ru: Киван Ланнистер

# hero_dragon_Black_Walder
source: Black Walder
hu: Fekete Walder
pl: Czarny Walder
ru: Чёрный Уолдер

# hero_dragon_Damon_Dance_For_Me
source: Damon Dance-For-Me
pl: Damon Zatańcz-dla-mnie
ru: Даймон Станцуй-Для_меня

# hero_dragon_Ramsay_Bolton
source: Ramsay Bolton
ru: Рамси Болтон

# hero_dragon_Reek
source: Reek
hu: Bűzös
pl: Fetor
ru: Вонючка

# hero_dragon_Roose_Bolton
source: Roose Bolton
ru: Русе Болтон

# hero_dragon_Steelshanks_Walton
source: Steelshanks Walton
hu: Acéllábú Walton
pl: Walton Żelazne Piszczele
ru: Уолтон Железные Икры

# hero_dragon_Walder_Frey
source: Walder Frey
ru: Уолдер Фрей

# homeType_dragon_Болтон
source: Bolton
ru: Болтон

# homeType_dragon_Ланнистер
source: Lannister
ru: Ланнистер

# homeType_dragon_Тирелл
source: Tyrell
ru: Тирелл

# rageEffect_29
source: the final combat strength of your opponent = 2
bg: крайната бойна сила на вашия опонент = 2
de: die Endstärke des Gegners = 2
fr: La force de combat finale de votre adversaire = 2
hu: az ellenfeled végső csataerőssége = 2
it: Forza finale del tuo avversario = 2
pl: Ostateczna siła Twojego przeciwnika = 2
pt: A força final de combate do seu oponente = 2
ru: итоговая боевая сила вашего оппонента = 2

# rageEffect_30
source: ignoring said
bg: игнорирай казаното
de: ignorierte das
fr: Il ignore ce qui a été dit
hu: a mondottak felülbírálva
it: Ignora quanto scritto
pl: zignoruj powiedzenie
pt: ignorando dito
ru: игнорирует сказанное

# hero_dragon_Mace_Tyrell
source: Mace Tyrell
ru: Мейс Тирелл

# hero_dragon_Margaery_Tyrell
source: Margaery Tyrell
ru: Маргери Тирелл

# hero_dragon_Paxter_Redwyne
source: Paxter Redwyne
ru: Пакстер Редвин

# hero_dragon_Queen_of_Thorns
source: Queen of Thorns
hu: Töviskirálynő
pl: Królowa Cierni
ru: Королева Шипов

# hero_dragon_Randyll_Tarly
source: Randyll Tarly
ru: Рендилл Тарли

# hero_dragon_Ser_Jon_Fossoway
source: Ser Jon Fossoway
ru: Джон Фоссовей

# hero_dragon_Willas_Tyrell
source: Willas Tyrell
ru: Уиллас Тирелл

# image_dragon_Mace_Tyrell
source: /Image/HomeCard/daragon/en/Mace_Tyrell.png
ru: /Image/HomeCard/daragon/Mace_Tyrell.png

# image_dragon_Margaery_Tyrell
source: /Image/HomeCard/daragon/en/Margaery_Tyrell.png
ru: /Image/HomeCard/daragon/Margaery_Tyrell.png

# image_dragon_Paxter_Redwyne
source: /Image/HomeCard/daragon/en/Paxter_Redwyne.png
ru: /Image/HomeCard/daragon/Paxter_Redwyne.png

# image_dragon_Queen_of_Thorns
source: /Image/HomeCard/daragon/en/Queen_of_Thorns.png
ru: /Image/HomeCard/daragon/Queen_of_Thorns.png

# image_dragon_Randyll_Tarly
source: /Image/HomeCard/daragon/en/Randyll_Tarly.png
ru: /Image/HomeCard/daragon/Randyll_Tarly.png

# image_dragon_Ser_Jon_Fossoway
source: /Image/HomeCard/daragon/en/Ser_Jon_Fossoway.png
ru: /Image/HomeCard/daragon/Ser_Jon_Fossoway.png

# image_dragon_Willas_Tyrell
source: /Image/HomeCard/daragon/en/Willas_Tyrell.png
ru: /Image/HomeCard/daragon/Willas_Tyrell.png

# image_dragon_Black_Walder
source: /Image/HomeCard/daragon/en/Black_Walder.png
ru: /Image/HomeCard/daragon/Black_Walder.png

# image_dragon_Damon_Dance_For_Me
source: /Image/HomeCard/daragon/en/Damon_Dance-For-Me.png
ru: /Image/HomeCard/daragon/Damon_Dance-For-Me.png

# image_dragon_Ramsay_Bolton
source: /Image/HomeCard/daragon/en/Ramsay_Bolton.png
ru: /Image/HomeCard/daragon/Ramsay_Bolton.png

# image_dragon_Reek
source: /Image/HomeCard/daragon/en/Reek.png
ru: /Image/HomeCard/daragon/Reek.png

# image_dragon_Roose_Bolton
source: /Image/HomeCard/daragon/en/Roose_Bolton.png
ru: /Image/HomeCard/daragon/Roose_Bolton.png

# image_dragon_Steelshanks_Walton
source: /Image/HomeCard/daragon/en/Steelshanks_Walton.png
ru: /Image/HomeCard/daragon/Steelshanks_Walton.png

# image_dragon_Walder_Frey
source: /Image/HomeCard/daragon/en/Walder_Frey.png
ru: /Image/HomeCard/daragon/Walder_Frey.png

# stepType_dragon_Reek
source: Reek
hu: Bűzös
pl: Fetor
ru: Вонючка

# hero_dragon_Areo_Hotah
source: Areo Hotah
ru: Арео Хотах

# hero_dragon_Bastard_of_Godsgrace
source: Bastard of Godsgrace
pl: Bękart z Bożej Łaski
ru: Бастард из Дара Богов

# hero_dragon_Big_Man
source: Big Man
hu: Hegy
pl: Wielkolud
ru: Здоровяк

# hero_dragon_Doran_Martell
source: Doran Martell
ru: Доран Мартелл

# hero_dragon_Nymeria_Sand
source: Nymeria Sand
hu: Homoki Nymeria
ru: Нимерия Сэнд

# hero_dragon_Quentyn_Martell
source: Quentyn Martell
ru: Квентин Мартелл

# hero_dragon_Ser_Gerris_Drinkwater
source: Ser Gerris Drinkwater
ru: Сир Геррис Дринкуотер

# homeType_dragon_Мартелл
source: Martell
ru: Мартелл

# image_dragon_Areo_Hotah
source: /Image/HomeCard/daragon/en/Areo_Hotah.png
ru: /Image/HomeCard/daragon/Areo_Hotah.png

# image_dragon_Bastard_of_Godsgrace
source: /Image/HomeCard/daragon/en/Bastard_of_Godsgrace.png
ru: /Image/HomeCard/daragon/Bastard_of_Godsgrace.png

# image_dragon_Big_Man
source: /Image/HomeCard/daragon/en/Big_Man.png
ru: /Image/HomeCard/daragon/Big_Man.png

# image_dragon_Doran_Martell
source: /Image/HomeCard/daragon/en/Doran_Martell.png
ru: /Image/HomeCard/daragon/Doran_Martell.png

# image_dragon_Nymeria_Sand
source: /Image/HomeCard/daragon/en/Nymeria_Sand.png
ru: /Image/HomeCard/daragon/Nymeria_Sand.png

# image_dragon_Quentyn_Martell
source: /Image/HomeCard/daragon/en/Quentyn_Martell.png
ru: /Image/HomeCard/daragon/Quentyn_Martell.png

# image_dragon_Ser_Gerris_Drinkwater
source: /Image/HomeCard/daragon/en/Ser_Gerris_Drinkwater.png
ru: /Image/HomeCard/daragon/Ser_Gerris_Drinkwater.png

# rageEffect_31
source: hero strength = {0}
bg: сила на героя = {0}
de: Heldenstärke = {0}
fr: Force du héros = {0}
hu: A hős ereje = {0}
it: Forza dell'eroe = {0}
pl: Siła karty rodu = {0}
pt: força do herói = {0}
ru: сила героя = {0}

# stepType_dragon_Ser_Gerris_Drinkwater
source: Ser Gerris Drinkwater
ru: Сир Геррис Дринкуотер

# hero_dragon_Aeron_Damphair
source: Aeron Damphair
hu: Hínárhajú Aeron
pl: Aeron Mokra Czupryna
ru: Эйерон Сыровласый

# hero_dragon_Asha_Greyjoy
source: Asha Greyjoy
ru: Аша Грейджой

# hero_dragon_Euron_Crows_Eye
source: Euron Crow's Eye
hu: Varjúszemű Euron
pl: Euron Wronie Oko
ru: Эурон Вороний Глаз

# hero_dragon_Qarl_the_Maid
source: Qarl the Maid
pl: Qarl Panienka
ru: Кварл Девица

# hero_dragon_Rodrik_the_Reader
source: Rodrik the Reader
pl: Rodrik Czytacz
ru: Родрик Чтец

# hero_dragon_Ser_Harras_Harlaw
source: Ser Harras Harlaw
ru: Сир Харрас Харлоу

# hero_dragon_Victarion_Greyjoy
source: Victarion Greyjoy
ru: Виктарион Грейджой

# homeType_dragon_Грейджой
source: Greyjoy
ru: Грейджой

# image_dragon_Aeron_Damphair
source: /Image/HomeCard/daragon/en/Aeron_Damphair.png
ru: /Image/HomeCard/daragon/Aeron_Damphair.png

# image_dragon_Asha_Greyjoy
source: /Image/HomeCard/daragon/en/Asha_Greyjoy.png
ru: /Image/HomeCard/daragon/Asha_Greyjoy.png

# image_dragon_Euron_Crows_Eye
source: /Image/HomeCard/daragon/en/Euron_Crow's_Eye.png
ru: /Image/HomeCard/daragon/Euron_Crow's_Eye.png

# image_dragon_Qarl_the_Maid
source: /Image/HomeCard/daragon/en/Qarl_the_Maid.png
ru: /Image/HomeCard/daragon/Qarl_the_Maid.png

# image_dragon_Rodrik_the_Reader
source: /Image/HomeCard/daragon/en/Rodrik_the_Reader.png
ru: /Image/HomeCard/daragon/Rodrik_the_Reader.png

# image_dragon_Ser_Harras_Harlaw
source: /Image/HomeCard/daragon/en/Ser_Harras_Harlaw.png
ru: /Image/HomeCard/daragon/Ser_Harras_Harlaw.png

# image_dragon_Victarion_Greyjoy
source: /Image/HomeCard/daragon/en/Victarion_Greyjoy.png
ru: /Image/HomeCard/daragon/Victarion_Greyjoy.png

# stepType_dragon_Aeron_Damphair
source: Aeron Damphair
hu: Hínárhajú Aeron
pl: Aeron Mokra Czupryna
ru: Эйерон Сыровласый

# stepType_dragon_Rodrik_the_Reader
source: Rodrik the Reader
pl: Rodrik Czytacz
ru: Родрик Чтец

# settings_Главная_тема
source: Main title
bg: Заглавие
de: Haupttitel
fr: Titre principal
hu: Kezdő oldal
it: Titolo Principale
pl: Menu główne
pt: Título principal
ru: Главная тема

# text_screenPost
source: Post an entry?
bg: Публикуване на запис?
de: Eintrag posten?
fr: Publier sur le mur ?
hu: Közzétegyük a hozzászólást?
it: Pubblicare il post sulla tua pagina?
pl: Zamieść post na ścianie?
pt: Postar uma entrada?
ru: Опубликовать запись на вашей стене?

# titleType_Ghost
source: Wild
ru: Одичалый

# text_browserCache
source: If you encounter errors during authorization, verify that you have installed the version iexplorer 7, 9, 10 or 11. Also need to clean the cache of the browser. Clear the cache?
bg: Iexplorer 7, 9, 10 или 11. Ако по време на оторизацията срещнете грешки, проверете дали сте инсталирали. Изчистване на кеша?
de: Iexplorer 7, 9, 10 oder 11. Wenn bei der Autorisierung Fehler auftreten, überprüfen Sie, ob Sie installiert haben. Den cache löschen?
fr: Si vous rencontrez des erreurs durant l'autorisation, verifiez que vous avez bien installé Internet Explorer 7, 9, 10 ou 11. Vous devez également supprimer le cache du navigateur. Voulez-vous supprimer le cache?
hu: Amennyiben hitelesítési probléma lép fel, ki kell üríteni a böngésző cache-memóriáját. Kiürítsük? (Böngésző legalább IE7)
it: Se hai incontrato errori durante l'autorizzazione, verifica di aver installato la versione iexplorer 7, 9, 10 o 11. Hai inoltre bisogno di ripulire l'hash del browser. Vuoi farlo?
pl: Jeśli podczas autoryzacji wystąpią błędy, upewnij się, że masz zainstalowaną wersję iexplorer 7, 9, 10 lub 11. Musisz także usunąć cache przeglądarki. Wyczyść cache?
pt: Se você encontrar erros durante a autorização, verifique se você tem instalado a versão 7, 9, 10 ou 11 do iexplorer. Também limpe o cache do browser.
ru: Если у вас возникают ошибки при авторизации убедитесь, что у вас установлена версия iexplorer 7, 9, 10 или 11. Также необходимо очистить кэш браузера. Очистить кэш?

# text_addTime
source: Added time per step (sec)
bg: Добавено време на стъпка
de: Zeit pro Schritt hinzugefügt
fr: Temps additionné par tour
hu: A lépésre hátralévő idő
it: Tempo aggiunto per il turno
pl: Dodaj czas na turę
pt: Tempo adicionado por etapa
ru: Добавляемое время за ход (сек)

# text_maxTime
source: Max step time (sec)
bg: Максимално време за стъпка
de: Max Schrittzeit
fr: Temps maximum par tour
hu: A lépésre rendelkezésre álló maximális idő
it: Tempo massimo per il turno
pl: Maksymalny czas na ruch
pt: Tempo máximo por turno
ru: Максимальное время на ход (сек)

# text_textPost
source: Add a description?
bg: Добавете описание?
de: Beschreibung hinzufügen?
fr: Ajoutez une description?
hu: Hozzáadjuk a leírást?
it: Aggiungere una descrizione?
pl: Dodać opis?
pt: Adicione uma descrição?
ru: Добавить описание?

# text_postCanceled
source: You have not given permission for publication on your wall!
bg: Не сте дали разрешение за вашата стена!
de: Sie haben keine Erlaubnis für Ihre Mauer gegeben!
fr: Vous n'avez pas autorisé la publication sur votre mur !
hu: Nem adtál engedélyt a hozzászólásra!
it: Non hai dato il permesso a pubblicare sulla tua pagina!
pl: Nie pozwoliłeś na publikowanie na swojej ścianie!
pt: Você não deu permissão para sua parede!
ru: Вы не дали разрешения для публикации на вашей стене!

# text_postComplete
source: The post published!
bg: Публикацията е публикувана!
de: Der Post veröffentlicht!
fr: Le post a été publié!
hu: Hozzászólás közzétéve!
it: Hai pubblicato il post!
pl: Opublikowany post!
pt: O post publicado!
ru: Пост опубликован!

# dynamic_leftGame
source: {1} ({0}) left the game! Remained {2} attempts to return.
bg: {1} ({0}) напусна играта! Остава {2} опити да се върне.
de: {1} ({0}) hat das Spiel verlassen! Blieb {2} versuche, zurückzukehren.
fr: {1} ({0}) a quitté le jeu! Resté {2} tentatives de retour.
hu: {1} ({0}) kilépett a játékból! {2} kísérlet maradt a visszatéréshez.
it: {1} ({0}) ha lasciato il gioco! Sono rimasti {2} tentativi di tornare.
pl: {1} ({0}) opuścił grę! Pozostało {2} próba powrotu
pt: {1} ({0}) saiu do jogo! Continuei {2} a tentar regressar.
ru: {1} ({0}) покинул игру! Осталось {2} попытки вернуться.

# text_MyLangOnly
source: Include the language barrier
hu: Csak adott nyelven
ru: Включить языковой барьер

# text_withoutChange
source: The mode of death
hu: Halál mód
ru: Режим на смерть

# text_withoutChangeDesc
source: After home is capitulated and not change player, his forces are replaced by garrisons.
hu: Ha az otthoni tartomány elveszett és nem lép be cserejátékos, a jétékos erői átalakulnak helyőrségekké.
ru: При капитуляции дома и отсутствии замены, его войска заменяются на гарнизоны.

# text_IsGarrisonUp
source: With the strengthening of garrisons
hu: Helyőrségek ereje
ru: С усилением гарнизонов

# text_IsGarrisonUpDesc
source: Each round the strength of the garrison is increased by +1
hu: Minden forduló a helyőrség erejét +1-gyel megnöveli
ru: Каждый тур сила гарнизонов увеличивается на +1

# gameType_homerules_classic_1
source: Homerules for Classic (5 players with Martell)
hu: 5 résztvevős játék (5-dik résztvevő Martell-lel)
ru: Homerules к Классике (5 игроков с Мартеллом)

# text_registration_info
source: Enter your email and password. This information will be used for the internal authorization in case of refusal of authorization through social networks. Email is also required to recover your password.
hu: Add meg az e-mail címed (és a jelszavad). Ez abban az esetben lesz használva, ha az azonosításod a közösségi hálózatból nem sikerül, illetve ha elfelejtenéd a belépő jelszavad.
ru: Введите ваш email и пароль. Эта информация понадобится для внутренней авторизации в случае отказа авторизации через соцсети. Email также необходим для востановления пароля.

# text_openFile
source: Open file
hu: Fájl megnyitása
ru: Открыть файл
